"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"[!\\\\\\\"'#$%&()*\\\\+,-./:;<=>?@\\\\\\\\\\\\[\\\\]^_`{|}~]\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<UNK>\", \"document_count\": 86700, \"word_counts\": \"{\\\"fed\\\": 241, \\\"corporate\\\": 84, \\\"forecasts\\\": 75, \\\"to\\\": 17287, \\\"set\\\": 688, \\\"tone\\\": 16, \\\"us\\\": 3046, \\\"open\\\": 790, \\\"agassi\\\": 78, \\\"sharpens\\\": 13, \\\"his\\\": 385, \\\"game\\\": 906, \\\"for\\\": 9024, \\\"federer\\\": 139, \\\"jibjab\\\": 3, \\\"is\\\": 1539, \\\"free\\\": 328, \\\"you\\\": 222, \\\"and\\\": 2227, \\\"me\\\": 58, \\\"ibm\\\": 850, \\\"increases\\\": 70, \\\"storage\\\": 116, \\\"space\\\": 472, \\\"oil\\\": 1824, \\\"prices\\\": 834, \\\"nudge\\\": 13, \\\"record\\\": 644, \\\"high\\\": 577, \\\"militants\\\": 205, \\\"increase\\\": 123, \\\"support\\\": 250, \\\"abbas\\\": 45, \\\"does\\\": 79, \\\"that\\\": 252, \\\"web\\\": 441, \\\"site\\\": 239, \\\"look\\\": 238, \\\"phishy\\\": 1, \\\"merck\\\": 132, \\\"a\\\": 3660, \\\"painful\\\": 11, \\\"withdrawal\\\": 55, \\\"sony\\\": 363, \\\"partners\\\": 61, \\\"agree\\\": 183, \\\"acquire\\\": 111, \\\"mgm\\\": 50, \\\"dollar\\\": 596, \\\"off\\\": 840, \\\"trichet\\\": 2, \\\"leaves\\\": 170, \\\"euro\\\": 228, \\\"unfazed\\\": 15, \\\"cull\\\": 2, \\\"proves\\\": 38, \\\"prince\\\": 81, \\\"has\\\": 510, \\\"finally\\\": 86, \\\"taken\\\": 34, \\\"the\\\": 4650, \\\"throne\\\": 10, \\\"biotechnology\\\": 3, \\\"shaking\\\": 4, \\\"up\\\": 2457, \\\"pet\\\": 7, \\\"world\\\": 814, \\\"mercury\\\": 23, \\\"limits\\\": 43, \\\"in\\\": 12796, \\\"concrete\\\": 2, \\\"philippines\\\": 72, \\\"landslides\\\": 11, \\\"flash\\\": 59, \\\"floods\\\": 53, \\\"kill\\\": 350, \\\"hundreds\\\": 46, \\\"tourist\\\": 14, \\\"hostages\\\": 218, \\\"freed\\\": 102, \\\"from\\\": 1454, \\\"inca\\\": 5, \\\"temple\\\": 18, \\\"peru\\\": 59, \\\"selling\\\": 73, \\\"breakthrough\\\": 36, \\\"isn\\\": 49, \\\"t\\\": 1037, \\\"always\\\": 21, \\\"easy\\\": 68, \\\"gatlin\\\": 19, \\\"hayes\\\": 4, \\\"win\\\": 965, \\\"jesse\\\": 4, \\\"owens\\\": 32, \\\"awards\\\": 49, \\\"two\\\": 729, \\\"uk\\\": 442, \\\"troops\\\": 380, \\\"killed\\\": 618, \\\"iraq\\\": 1694, \\\"ambush\\\": 23, \\\"silicon\\\": 39, \\\"still\\\": 487, \\\"rocks\\\": 61, \\\"house\\\": 271, \\\"major\\\": 186, \\\"announcement\\\": 15, \\\"bausch\\\": 1, \\\"amp\\\": 443, \\\"lomb\\\": 1, \\\"39\\\": 9174, \\\"s\\\": 8806, \\\"profit\\\": 1030, \\\"jumps\\\": 95, \\\"34\\\": 34, \\\"percent\\\": 369, \\\"holiday\\\": 145, \\\"sales\\\": 812, \\\"forecasted\\\": 1, \\\"new\\\": 2906, \\\"ways\\\": 51, \\\"muslim\\\": 71, \\\"girls\\\": 15, \\\"defy\\\": 15, \\\"french\\\": 237, \\\"headscarf\\\": 12, \\\"ban\\\": 234, \\\"woods\\\": 147, \\\"an\\\": 305, \\\"exchange\\\": 61, \\\"student\\\": 27, \\\"court\\\": 636, \\\"extends\\\": 151, \\\"stelco\\\": 15, \\\"protection\\\": 91, \\\"blue\\\": 196, \\\"jays\\\": 66, \\\"sign\\\": 259, \\\"third\\\": 293, \\\"baseman\\\": 3, \\\"koskie\\\": 7, \\\"study\\\": 360, \\\"learning\\\": 25, \\\"run\\\": 238, \\\"propelled\\\": 4, \\\"evolution\\\": 35, \\\"chechnya\\\": 37, \\\"black\\\": 191, \\\"widows\\\": 3, \\\"linked\\\": 74, \\\"sabotage\\\": 14, \\\"of\\\": 6593, \\\"russian\\\": 289, \\\"jets\\\": 171, \\\"nhl\\\": 138, \\\"veteran\\\": 42, \\\"opts\\\": 18, \\\"stint\\\": 3, \\\"minors\\\": 9, \\\"qantas\\\": 40, \\\"posts\\\": 351, \\\"trojans\\\": 25, \\\"closing\\\": 54, \\\"on\\\": 6970, \\\"national\\\": 180, \\\"title\\\": 307, \\\"musharraf\\\": 109, \\\"says\\\": 1728, \\\"he\\\": 241, \\\"may\\\": 1034, \\\"not\\\": 871, \\\"step\\\": 122, \\\"down\\\": 728, \\\"as\\\": 2528, \\\"military\\\": 205, \\\"chief\\\": 520, \\\"report\\\": 843, \\\"arafat\\\": 396, \\\"be\\\": 1011, \\\"flown\\\": 6, \\\"treatment\\\": 48, \\\"france\\\": 275, \\\"apple\\\": 463, \\\"supported\\\": 6, \\\"technologies\\\": 33, \\\"approved\\\": 40, \\\"by\\\": 1566, \\\"dvb\\\": 2, \\\"energy\\\": 103, \\\"giants\\\": 248, \\\"pair\\\": 38, \\\"pursue\\\": 21, \\\"liquefied\\\": 4, \\\"gas\\\": 171, \\\"plant\\\": 121, \\\"flintoff\\\": 11, \\\"stars\\\": 94, \\\"england\\\": 268, \\\"series\\\": 174, \\\"news\\\": 426, \\\"resident\\\": 10, \\\"evil\\\": 18, \\\"4\\\": 607, \\\"ps2\\\": 17, \\\"guy\\\": 26, \\\"green\\\": 138, \\\"day\\\": 418, \\\"your\\\": 296, \\\"mother\\\": 35, \\\"cellphone\\\": 27, \\\"little\\\": 131, \\\"saigon\\\": 3, \\\"voters\\\": 83, \\\"embracing\\\": 1, \\\"kerry\\\": 405, \\\"assault\\\": 85, \\\"anaheim\\\": 21, \\\"sox\\\": 418, \\\"bury\\\": 25, \\\"angels\\\": 120, \\\"tax\\\": 264, \\\"man\\\": 381, \\\"bite\\\": 28, \\\"autosketch\\\": 1, \\\"makes\\\": 404, \\\"2d\\\": 5, \\\"drawings\\\": 6, \\\"easier\\\": 20, \\\"limited\\\": 39, \\\"brands\\\": 28, \\\"quarterly\\\": 135, \\\"earnings\\\": 395, \\\"fall\\\": 466, \\\"lifestyle\\\": 9, \\\"governs\\\": 2, \\\"mobile\\\": 442, \\\"choice\\\": 51, \\\"gerrard\\\": 34, \\\"fit\\\": 34, \\\"will\\\": 801, \\\"internet\\\": 457, \\\"cafs\\\": 1, \\\"survive\\\": 22, \\\"10\\\": 505, \\\"more\\\": 1033, \\\"years\\\": 298, \\\"florida\\\": 226, \\\"company\\\": 252, \\\"offers\\\": 334, \\\"trips\\\": 6, \\\"simulating\\\": 3, \\\"travel\\\": 94, \\\"unease\\\": 4, \\\"at\\\": 3095, \\\"un\\\": 651, \\\"over\\\": 1677, \\\"terror\\\": 342, \\\"blacklist\\\": 1, \\\"plan\\\": 543, \\\"fsu\\\": 13, \\\"notebook\\\": 133, \\\"bowden\\\": 12, \\\"no\\\": 1283, \\\"decision\\\": 146, \\\"qb\\\": 71, \\\"lazard\\\": 21, \\\"seeks\\\": 355, \\\"float\\\": 21, \\\"3bn\\\": 9, \\\"interview\\\": 52, \\\"nz\\\": 72, \\\"warehouse\\\": 6, \\\"ceo\\\": 404, \\\"sees\\\": 413, \\\"room\\\": 48, \\\"grow\\\": 74, \\\"infogrames\\\": 1, \\\"sells\\\": 155, \\\"civilisation\\\": 1, \\\"franchise\\\": 9, \\\"22\\\": 74, \\\"3m\\\": 17, \\\"morris\\\": 16, \\\"stakes\\\": 31, \\\"6\\\": 353, \\\"chiefs\\\": 87, \\\"rush\\\": 42, \\\"nfl\\\": 226, \\\"8\\\": 347, \\\"tds\\\": 14, \\\"prosecutors\\\": 26, \\\"ca\\\": 107, \\\"reach\\\": 202, \\\"accord\\\": 44, \\\"bernie\\\": 8, \\\"back\\\": 870, \\\"pakistan\\\": 429, \\\"test\\\": 413, \\\"fires\\\": 138, \\\"nuclear\\\": 409, \\\"capable\\\": 24, \\\"missile\\\": 157, \\\"this\\\": 331, \\\"week\\\": 362, \\\"schedule\\\": 61, \\\"zo\\\": 3, \\\"another\\\": 320, \\\"comeback\\\": 76, \\\"with\\\": 2973, \\\"nets\\\": 109, \\\"wavelink\\\": 2, \\\"unveils\\\": 275, \\\"integrated\\\": 8, \\\"wireless\\\": 364, \\\"management\\\": 145, \\\"security\\\": 792, \\\"software\\\": 433, \\\"consumer\\\": 195, \\\"confidence\\\": 112, \\\"declines\\\": 48, \\\"straight\\\": 127, \\\"month\\\": 181, \\\"discontent\\\": 5, \\\"china\\\": 1125, \\\"boils\\\": 6, \\\"into\\\": 706, \\\"public\\\": 110, \\\"protest\\\": 113, \\\"moya\\\": 25, \\\"beats\\\": 221, \\\"roddick\\\": 104, \\\"gives\\\": 271, \\\"spain\\\": 173, \\\"davis\\\": 103, \\\"cup\\\": 510, \\\"trio\\\": 45, \\\"express\\\": 67, \\\"interest\\\": 126, \\\"hosting\\\": 12, \\\"demonizing\\\": 1, \\\"dollars\\\": 53, \\\"guard\\\": 68, \\\"relief\\\": 102, \\\"operations\\\": 65, \\\"flood\\\": 56, \\\"hit\\\": 511, \\\"haiti\\\": 148, \\\"drug\\\": 357, \\\"tainted\\\": 9, \\\"past\\\": 257, \\\"few\\\": 48, \\\"track\\\": 153, \\\"records\\\": 60, \\\"christmas\\\": 86, \\\"nortel\\\": 114, \\\"cut\\\": 538, \\\"3\\\": 843, \\\"500\\\": 129, \\\"jobs\\\": 466, \\\"boost\\\": 268, \\\"profits\\\": 206, \\\"grand\\\": 137, \\\"theft\\\": 98, \\\"auto\\\": 99, \\\"san\\\": 141, \\\"andreas\\\": 38, \\\"leaked\\\": 19, \\\"wakefield\\\": 14, \\\"ready\\\": 289, \\\"bright\\\": 15, \\\"lights\\\": 27, \\\"defense\\\": 175, \\\"stocks\\\": 1077, \\\"rise\\\": 636, \\\"bush\\\": 927, \\\"election\\\": 423, \\\"ford\\\": 151, \\\"boosts\\\": 136, \\\"outlook\\\": 266, \\\"top\\\": 671, \\\"20\\\": 212, \\\"it\\\": 948, \\\"mistakes\\\": 23, \\\"avoid\\\": 69, \\\"bobcats\\\": 33, \\\"beat\\\": 292, \\\"hornets\\\": 33, \\\"poulter\\\": 8, \\\"defeats\\\": 52, \\\"garcia\\\": 39, \\\"playoff\\\": 94, \\\"valderrama\\\": 5, \\\"microsoft\\\": 1710, \\\"courts\\\": 28, \\\"mainstream\\\": 12, \\\"developers\\\": 36, \\\"nasdaq\\\": 28, \\\"offer\\\": 363, \\\"100m\\\": 16, \\\"shares\\\": 548, \\\"regulators\\\": 36, \\\"fannie\\\": 142, \\\"mae\\\": 112, \\\"problems\\\": 106, \\\"intel\\\": 571, \\\"updates\\\": 74, \\\"chips\\\": 176, \\\"president\\\": 339, \\\"taiwan\\\": 148, \\\"call\\\": 272, \\\"peace\\\": 462, \\\"talks\\\": 898, \\\"intrigue\\\": 1, \\\"power\\\": 327, \\\"plays\\\": 91, \\\"campaign\\\": 183, \\\"season\\\": 353, \\\"starts\\\": 127, \\\"dominates\\\": 35, \\\"list\\\": 154, \\\"supercomputers\\\": 14, \\\"hendrick\\\": 18, \\\"airplane\\\": 7, \\\"was\\\": 233, \\\"way\\\": 302, \\\"martinsville\\\": 5, \\\"race\\\": 264, \\\"ua\\\": 4, \\\"graduate\\\": 4, \\\"places\\\": 13, \\\"19th\\\": 10, \\\"mountain\\\": 27, \\\"bike\\\": 13, \\\"white\\\": 155, \\\"silent\\\": 25, \\\"bremer\\\": 4, \\\"troop\\\": 66, \\\"request\\\": 48, \\\"brown\\\": 135, \\\"rejoins\\\": 9, \\\"wizards\\\": 56, \\\"based\\\": 98, \\\"tool\\\": 130, \\\"helps\\\": 164, \\\"find\\\": 150, \\\"polls\\\": 90, \\\"group\\\": 452, \\\"frees\\\": 39, \\\"journalist\\\": 32, \\\"hostage\\\": 328, \\\"there\\\": 70, \\\"seems\\\": 13, \\\"end\\\": 625, \\\"arsenal\\\": 174, \\\"reserves\\\": 31, \\\"vivid\\\": 1, \\\"youthful\\\": 1, \\\"talent\\\": 14, \\\"growth\\\": 472, \\\"prime\\\": 106, \\\"agenda\\\": 55, \\\"ipswich\\\": 1, \\\"bank\\\": 387, \\\"arbitrator\\\": 5, \\\"hears\\\": 33, \\\"pacers\\\": 86, \\\"sept\\\": 64, \\\"durable\\\": 41, \\\"goods\\\": 54, \\\"cisco\\\": 252, \\\"team\\\": 568, \\\"network\\\": 177, \\\"access\\\": 108, \\\"zarqawi\\\": 63, \\\"aide\\\": 62, \\\"dies\\\": 189, \\\"air\\\": 363, \\\"strike\\\": 394, \\\"u\\\": 1612, \\\"accuses\\\": 68, \\\"iran\\\": 554, \\\"bomb\\\": 426, \\\"plans\\\": 564, \\\"nuke\\\": 92, \\\"stall\\\": 20, \\\"iaea\\\": 59, \\\"tons\\\": 11, \\\"explosives\\\": 49, \\\"missing\\\": 154, \\\"fast\\\": 102, \\\"use\\\": 209, \\\"doubles\\\": 77, \\\"global\\\": 294, \\\"lcd\\\": 46, \\\"oversupply\\\": 7, \\\"peak\\\": 32, \\\"q3\\\": 95, \\\"nuggets\\\": 36, \\\"lenard\\\": 4, \\\"undergoes\\\": 18, \\\"surgery\\\": 86, \\\"hewitt\\\": 131, \\\"continues\\\": 141, \\\"excellent\\\": 1, \\\"build\\\": 89, \\\"darfur\\\": 411, \\\"all\\\": 432, \\\"about\\\": 391, \\\"talk\\\": 132, \\\"action\\\": 149, \\\"server\\\": 223, \\\"takedown\\\": 5, \\\"called\\\": 51, \\\"speech\\\": 56, \\\"threat\\\": 208, \\\"gwalia\\\": 3, \\\"brink\\\": 28, \\\"collapse\\\": 40, \\\"five\\\": 231, \\\"german\\\": 181, \\\"tourists\\\": 23, \\\"found\\\": 291, \\\"american\\\": 296, \\\"voluntary\\\": 9, \\\"lay\\\": 52, \\\"incentives\\\": 18, \\\"davita\\\": 6, \\\"buy\\\": 568, \\\"gambro\\\": 8, \\\"unit\\\": 281, \\\"billion\\\": 328, \\\"love\\\": 59, \\\"match\\\": 136, \\\"tennis\\\": 118, \\\"both\\\": 49, \\\"headed\\\": 43, \\\"midwest\\\": 15, \\\"mass\\\": 92, \\\"ag\\\": 17, \\\"praises\\\": 36, \\\"eu\\\": 730, \\\"musicians\\\": 11, \\\"don\\\": 129, \\\"fear\\\": 107, \\\"bae\\\": 16, \\\"buys\\\": 281, \\\"pentagon\\\": 37, \\\"supplier\\\": 15, \\\"aol\\\": 189, \\\"releases\\\": 154, \\\"version\\\": 67, \\\"9\\\": 281, \\\"0\\\": 362, \\\"pressures\\\": 15, \\\"price\\\": 440, \\\"tested\\\": 18, \\\"strategic\\\": 36, \\\"oxygen\\\": 15, \\\"generator\\\": 11, \\\"fails\\\": 107, \\\"station\\\": 139, \\\"west\\\": 222, \\\"brom\\\": 12, \\\"sack\\\": 12, \\\"boss\\\": 120, \\\"gary\\\": 11, \\\"megson\\\": 12, \\\"athens\\\": 99, \\\"olympic\\\": 184, \\\"2004\\\": 267, \\\"2\\\": 1213, \\\"star\\\": 194, \\\"athletes\\\": 20, \\\"face\\\": 318, \\\"tragic\\\": 4, \\\"endings\\\": 1, \\\"ken\\\": 9, \\\"lt\\\": 3757, \\\"b\\\": 3779, \\\"gt\\\": 3768, \\\"invesco\\\": 12, \\\"deal\\\": 1195, \\\"ends\\\": 250, \\\"funds\\\": 131, \\\"probe\\\": 380, \\\"saudi\\\": 100, \\\"switch\\\": 52, \\\"suicide\\\": 162, \\\"fox\\\": 59, \\\"pledges\\\": 67, \\\"mexico\\\": 100, \\\"police\\\": 364, \\\"clean\\\": 47, \\\"challenges\\\": 76, \\\"mayor\\\": 39, \\\"kirk\\\": 3, \\\"rueter\\\": 4, \\\"picthes\\\": 1, \\\"7\\\": 440, \\\"strong\\\": 245, \\\"innings\\\": 36, \\\"trim\\\": 24, \\\"their\\\": 194, \\\"conservatives\\\": 9, \\\"say\\\": 333, \\\"they\\\": 137, \\\"ll\\\": 47, \\\"move\\\": 328, \\\"protect\\\": 45, \\\"traditional\\\": 5, \\\"definition\\\": 18, \\\"marriage\\\": 34, \\\"congress\\\": 99, \\\"passes\\\": 93, \\\"bill\\\": 296, \\\"sports\\\": 142, \\\"net\\\": 369, \\\"televise\\\": 2, \\\"afl\\\": 5, \\\"games\\\": 315, \\\"sell\\\": 276, \\\"windows\\\": 330, \\\"xp\\\": 147, \\\"sta\\\": 2, \\\"time\\\": 566, \\\"running\\\": 91, \\\"out\\\": 1367, \\\"smart\\\": 85, \\\"phone\\\": 395, \\\"predicts\\\": 44, \\\"owner\\\": 44, \\\"behaviour\\\": 6, \\\"kmart\\\": 104, \\\"plucks\\\": 2, \\\"yum\\\": 9, \\\"porn\\\": 72, \\\"worse\\\": 18, \\\"than\\\": 307, \\\"crack\\\": 29, \\\"amcc\\\": 2, \\\"trims\\\": 32, \\\"financial\\\": 82, \\\"expectations\\\": 58, \\\"5\\\": 515, \\\"268\\\": 1, \\\"474\\\": 3, \\\"october\\\": 113, \\\"wada\\\": 10, \\\"calls\\\": 348, \\\"hearing\\\": 73, \\\"jones\\\": 141, \\\"doping\\\": 38, \\\"battle\\\": 274, \\\"mediocrity\\\": 2, \\\"kings\\\": 44, \\\"heavyweight\\\": 13, \\\"extravaganza\\\": 2, \\\"winn\\\": 6, \\\"dixie\\\": 5, \\\"ousts\\\": 36, \\\"frank\\\": 19, \\\"lazaran\\\": 2, \\\"neglect\\\": 5, \\\"led\\\": 103, \\\"killing\\\": 114, \\\"allawi\\\": 67, \\\"creates\\\": 44, \\\"fastest\\\": 59, \\\"super\\\": 77, \\\"model\\\": 41, \\\"now\\\": 310, \\\"lawsuits\\\": 83, \\\"sars\\\": 3, \\\"outbreak\\\": 15, \\\"asia\\\": 175, \\\"winter\\\": 112, \\\"who\\\": 165, \\\"montgomery\\\": 8, \\\"early\\\": 224, \\\"november\\\": 105, \\\"three\\\": 369, \\\"israelis\\\": 54, \\\"bomber\\\": 75, \\\"researchers\\\": 66, \\\"drunken\\\": 6, \\\"rats\\\": 14, \\\"african\\\": 114, \\\"leaders\\\": 228, \\\"launch\\\": 352, \\\"ivory\\\": 142, \\\"coast\\\": 185, \\\"evacuation\\\": 12, \\\"failed\\\": 30, \\\"listening\\\": 8, \\\"device\\\": 56, \\\"india\\\": 678, \\\"wakes\\\": 4, \\\"mourning\\\": 29, \\\"tanker\\\": 24, \\\"spills\\\": 5, \\\"100\\\": 173, \\\"000\\\": 461, \\\"litres\\\": 2, \\\"delaware\\\": 9, \\\"river\\\": 29, \\\"hall\\\": 61, \\\"kumble\\\": 18, \\\"spin\\\": 37, \\\"55\\\": 64, \\\"weighs\\\": 72, \\\"sags\\\": 5, \\\"yankees\\\": 274, \\\"clinch\\\": 43, \\\"10th\\\": 30, \\\"spot\\\": 120, \\\"football365\\\": 1, \\\"quotes\\\": 16, \\\"verdict\\\": 24, \\\"due\\\": 97, \\\"afghan\\\": 336, \\\"journalists\\\": 25, \\\"asian\\\": 133, \\\"parties\\\": 42, \\\"hope\\\": 147, \\\"deepen\\\": 8, \\\"exchanges\\\": 10, \\\"senior\\\": 48, \\\"cpc\\\": 1, \\\"official\\\": 239, \\\"antitrust\\\": 65, \\\"ruling\\\": 151, \\\"reverberates\\\": 3, \\\"slain\\\": 43, \\\"dutch\\\": 125, \\\"filmmaker\\\": 23, \\\"cremated\\\": 2, \\\"edison\\\": 2, \\\"int\\\": 19, \\\"l\\\": 70, \\\"raises\\\": 252, \\\"04\\\": 45, \\\"forecast\\\": 219, \\\"wants\\\": 273, \\\"warming\\\": 110, \\\"proposal\\\": 68, \\\"yahoo\\\": 263, \\\"takes\\\": 586, \\\"search\\\": 586, \\\"care\\\": 74, \\\"halts\\\": 40, \\\"after\\\": 1468, \\\"director\\\": 53, \\\"kidnapped\\\": 117, \\\"randolph\\\": 14, \\\"meets\\\": 99, \\\"gm\\\": 168, \\\"minaya\\\": 6, \\\"crude\\\": 208, \\\"airlines\\\": 126, \\\"squeezed\\\": 5, \\\"further\\\": 56, \\\"australian\\\": 213, \\\"held\\\": 145, \\\"cuba\\\": 73, \\\"pleads\\\": 122, \\\"innocent\\\": 16, \\\"bayer\\\": 23, \\\"delayed\\\": 85, \\\"warning\\\": 145, \\\"cholesterol\\\": 4, \\\"crisis\\\": 188, \\\"alert\\\": 102, \\\"critical\\\": 74, \\\"state\\\": 356, \\\"newman\\\": 17, \\\"earns\\\": 59, \\\"fourth\\\": 90, \\\"pole\\\": 62, \\\"atlanta\\\": 53, \\\"fire\\\": 243, \\\"london\\\": 92, \\\"update\\\": 946, \\\"imposed\\\": 7, \\\"cuts\\\": 486, \\\"wages\\\": 19, \\\"benefits\\\": 45, \\\"johnson\\\": 109, \\\"guidant\\\": 40, \\\"astronaut\\\": 43, \\\"gordon\\\": 36, \\\"cooper\\\": 30, \\\"77\\\": 24, \\\"turn\\\": 144, \\\"lifts\\\": 131, \\\"technology\\\": 218, \\\"drop\\\": 270, \\\"supply\\\": 160, \\\"rises\\\": 364, \\\"eads\\\": 33, \\\"split\\\": 80, \\\"boeing\\\": 178, \\\"cites\\\": 48, \\\"lost\\\": 86, \\\"spirit\\\": 30, \\\"medical\\\": 80, \\\"issues\\\": 129, \\\"reasons\\\": 14, \\\"retirement\\\": 40, \\\"judge\\\": 252, \\\"delays\\\": 149, \\\"criminal\\\": 40, \\\"trial\\\": 335, \\\"former\\\": 265, \\\"enron\\\": 139, \\\"executives\\\": 69, \\\"crystal\\\": 11, \\\"palace\\\": 36, \\\"newcastle\\\": 43, \\\"reynolds\\\": 9, \\\"guidance\\\": 20, \\\"honda\\\": 42, \\\"quadruple\\\": 4, \\\"capacity\\\": 42, \\\"petulance\\\": 1, \\\"style\\\": 61, \\\"drogba\\\": 10, \\\"united\\\": 341, \\\"online\\\": 358, \\\"gets\\\": 669, \\\"class\\\": 48, \\\"whistle\\\": 11, \\\"blower\\\": 7, \\\"named\\\": 87, \\\"scottish\\\": 16, \\\"rector\\\": 1, \\\"lion\\\": 19, \\\"breweries\\\": 1, \\\"most\\\": 171, \\\"wanted\\\": 53, \\\"bandit\\\": 19, \\\"lithuania\\\": 25, \\\"go\\\": 401, \\\"men\\\": 155, \\\"hoops\\\": 18, \\\"inside\\\": 43, \\\"info\\\": 29, \\\"gers\\\": 3, \\\"ace\\\": 30, \\\"souey\\\": 2, \\\"target\\\": 242, \\\"interim\\\": 29, \\\"asks\\\": 138, \\\"25\\\": 143, \\\"million\\\": 514, \\\"sgi\\\": 21, \\\"launches\\\": 395, \\\"linux\\\": 390, \\\"visual\\\": 11, \\\"computer\\\": 238, \\\"line\\\": 235, \\\"sues\\\": 201, \\\"lewd\\\": 2, \\\"spam\\\": 211, \\\"earnhardt\\\": 32, \\\"bounced\\\": 6, \\\"nascar\\\": 62, \\\"standings\\\": 9, \\\"seven\\\": 135, \\\"uniformed\\\": 1, \\\"but\\\": 587, \\\"word\\\": 47, \\\"britain\\\": 200, \\\"incidents\\\": 7, \\\"russia\\\": 473, \\\"since\\\": 91, \\\"1995\\\": 4, \\\"standby\\\": 1, \\\"fly\\\": 47, \\\"labor\\\": 104, \\\"negotiations\\\": 31, \\\"resume\\\": 89, \\\"hits\\\": 507, \\\"hackers\\\": 67, \\\"loyalty\\\": 9, \\\"lists\\\": 18, \\\"household\\\": 14, \\\"names\\\": 130, \\\"toshiba\\\": 111, \\\"comes\\\": 96, \\\"dual\\\": 90, \\\"capability\\\": 6, \\\"hybrid\\\": 30, \\\"dvd\\\": 185, \\\"lockheed\\\": 32, \\\"martin\\\": 71, \\\"41\\\": 38, \\\"quarter\\\": 341, \\\"sluggish\\\": 19, \\\"frances\\\": 60, \\\"2m\\\": 13, \\\"fla\\\": 52, \\\"sharp\\\": 56, \\\"its\\\": 629, \\\"first\\\": 855, \\\"blu\\\": 60, \\\"ray\\\": 81, \\\"disc\\\": 37, \\\"recorder\\\": 12, \\\"visitors\\\": 9, \\\"showdown\\\": 43, \\\"wife\\\": 49, \\\"scientists\\\": 188, \\\"cod\\\": 1, \\\"fishing\\\": 15, \\\"industry\\\": 250, \\\"angry\\\": 25, \\\"vazquez\\\": 5, \\\"flop\\\": 5, \\\"yanks\\\": 90, \\\"retools\\\": 2, \\\"catalyst\\\": 6, \\\"wins\\\": 897, \\\"hd\\\": 63, \\\"film\\\": 74, \\\"studios\\\": 44, \\\"grin\\\": 2, \\\"bear\\\": 20, \\\"manning\\\": 95, \\\"james\\\": 68, \\\"lead\\\": 564, \\\"colts\\\": 85, \\\"rout\\\": 59, \\\"must\\\": 192, \\\"mad\\\": 47, \\\"summer\\\": 38, \\\"parcells\\\": 15, \\\"bests\\\": 8, \\\"gibbs\\\": 17, \\\"gunmen\\\": 53, \\\"assassinate\\\": 6, \\\"baghdad\\\": 322, \\\"governor\\\": 65, \\\"check\\\": 85, \\\"point\\\": 115, \\\"optimistic\\\": 35, \\\"pessimist\\\": 1, \\\"stadler\\\": 7, \\\"leads\\\": 285, \\\"sas\\\": 6, \\\"championship\\\": 72, \\\"ellison\\\": 20, \\\"testifies\\\": 15, \\\"takeover\\\": 152, \\\"lawsuit\\\": 124, \\\"sights\\\": 49, \\\"victory\\\": 353, \\\"firm\\\": 302, \\\"awarded\\\": 10, \\\"extended\\\": 24, \\\"contract\\\": 218, \\\"antarctica\\\": 5, \\\"work\\\": 235, \\\"sharing\\\": 121, \\\"gold\\\": 508, \\\"titans\\\": 79, \\\"calico\\\": 3, \\\"have\\\": 355, \\\"marlins\\\": 71, \\\"pitcher\\\": 39, \\\"david\\\": 25, \\\"weathers\\\": 4, \\\"bolster\\\": 26, \\\"staff\\\": 92, \\\"indonesia\\\": 157, \\\"questions\\\": 117, \\\"mine\\\": 95, \\\"henman\\\": 74, \\\"falls\\\": 328, \\\"unseeded\\\": 4, \\\"novak\\\": 20, \\\"basel\\\": 14, \\\"rockets\\\": 96, \\\"hotel\\\": 69, \\\"shiite\\\": 29, \\\"rebel\\\": 164, \\\"truce\\\": 24, \\\"airbus\\\": 122, \\\"tests\\\": 137, \\\"flight\\\": 192, \\\"phones\\\": 206, \\\"trade\\\": 376, \\\"gap\\\": 73, \\\"balloons\\\": 7, \\\"mps\\\": 19, \\\"expense\\\": 14, \\\"details\\\": 83, \\\"are\\\": 466, \\\"revealed\\\": 24, \\\"many\\\": 98, \\\"delta\\\": 184, \\\"pilots\\\": 143, \\\"retire\\\": 50, \\\"next\\\": 357, \\\"flights\\\": 95, \\\"leave\\\": 162, \\\"gatwick\\\": 2, \\\"nanoparticles\\\": 2, \\\"explosions\\\": 36, \\\"aims\\\": 179, \\\"jugular\\\": 2, \\\"olympics\\\": 158, \\\"expensive\\\": 16, \\\"hyped\\\": 1, \\\"then\\\": 46, \\\"vhs\\\": 6, \\\"v\\\": 78, \\\"betamax\\\": 3, \\\"council\\\": 95, \\\"visit\\\": 151, \\\"africa\\\": 185, \\\"sudan\\\": 341, \\\"princess\\\": 19, \\\"alice\\\": 3, \\\"oldest\\\": 15, \\\"royal\\\": 53, \\\"102\\\": 19, \\\"nasa\\\": 361, \\\"telescopes\\\": 12, \\\"finds\\\": 188, \\\"dust\\\": 25, \\\"rings\\\": 28, \\\"around\\\": 102, \\\"planet\\\": 44, \\\"bearing\\\": 6, \\\"dorsett\\\": 1, \\\"watches\\\": 21, \\\"players\\\": 242, \\\"pass\\\": 59, \\\"him\\\": 55, \\\"tiger\\\": 103, \\\"tourney\\\": 9, \\\"sri\\\": 83, \\\"lankan\\\": 13, \\\"rebels\\\": 285, \\\"shoot\\\": 17, \\\"rival\\\": 119, \\\"big\\\": 578, \\\"loses\\\": 154, \\\"multibillion\\\": 3, \\\"outsourcing\\\": 59, \\\"monsanto\\\": 6, \\\"vistive\\\": 1, \\\"soybeans\\\": 3, \\\"navy\\\": 57, \\\"officers\\\": 21, \\\"counts\\\": 22, \\\"battles\\\": 61, \\\"quarterfinals\\\": 18, \\\"sharon\\\": 225, \\\"speed\\\": 159, \\\"gaza\\\": 428, \\\"pullout\\\": 55, \\\"andreessen\\\": 5, \\\"make\\\": 349, \\\"ie\\\": 67, \\\"competitive\\\": 18, \\\"gophers\\\": 9, \\\"rumble\\\": 5, \\\"psu\\\": 5, \\\"paypal\\\": 50, \\\"users\\\": 226, \\\"stranded\\\": 13, \\\"glitch\\\": 26, \\\"slow\\\": 114, \\\"demand\\\": 206, \\\"irish\\\": 135, \\\"iraqi\\\": 464, \\\"millions\\\": 52, \\\"galore\\\": 8, \\\"glenmorangie\\\": 8, \\\"sale\\\": 227, \\\"roots\\\": 17, \\\"staples\\\": 5, \\\"goes\\\": 266, \\\"spike\\\": 26, \\\"lee\\\": 34, \\\"cybersquatting\\\": 1, \\\"case\\\": 459, \\\"vs\\\": 293, \\\"warner\\\": 114, \\\"loss\\\": 507, \\\"copiers\\\": 1, \\\"need\\\": 130, \\\"too\\\": 156, \\\"home\\\": 446, \\\"resales\\\": 1, \\\"dipped\\\": 2, \\\"slightly\\\": 53, \\\"last\\\": 269, \\\"death\\\": 341, \\\"elephant\\\": 10, \\\"rekindles\\\": 2, \\\"zoo\\\": 12, \\\"welfare\\\": 9, \\\"debate\\\": 166, \\\"judges\\\": 31, \\\"rule\\\": 124, \\\"file\\\": 215, \\\"legal\\\": 136, \\\"tsunami\\\": 57, \\\"expand\\\": 70, \\\"softbank\\\": 13, \\\"enter\\\": 85, \\\"japan\\\": 695, \\\"sector\\\": 68, \\\"3g\\\": 113, \\\"grows\\\": 84, \\\"ahead\\\": 348, \\\"3q\\\": 140, \\\"reports\\\": 306, \\\"systems\\\": 94, \\\"take\\\": 459, \\\"emc\\\": 48, \\\"myanmar\\\": 84, \\\"pm\\\": 347, \\\"quot\\\": 473, \\\"yet\\\": 92, \\\"confirm\\\": 32, \\\"suu\\\": 22, \\\"kyi\\\": 21, \\\"detention\\\": 16, \\\"yukos\\\": 239, \\\"files\\\": 174, \\\"bankruptcy\\\": 133, \\\"indies\\\": 18, \\\"ikea\\\": 3, \\\"vouchers\\\": 1, \\\"oregon\\\": 18, \\\"rep\\\": 10, \\\"admits\\\": 80, \\\"inexcusable\\\": 1, \\\"behavior\\\": 10, \\\"continue\\\": 135, \\\"vote\\\": 446, \\\"proceed\\\": 11, \\\"jan\\\": 23, \\\"30\\\": 131, \\\"chirac\\\": 72, \\\"won\\\": 266, \\\"nothing\\\": 39, \\\"claussen\\\": 1, \\\"roughed\\\": 1, \\\"cubs\\\": 127, \\\"shawn\\\": 6, \\\"belgian\\\": 18, \\\"injured\\\": 164, \\\"traffic\\\": 39, \\\"accident\\\": 34, \\\"italian\\\": 124, \\\"released\\\": 107, \\\"borland\\\": 15, \\\"upgrade\\\": 76, \\\"developer\\\": 33, \\\"tools\\\": 86, \\\"greek\\\": 103, \\\"expected\\\": 236, \\\"making\\\": 103, \\\"portal\\\": 9, \\\"engine\\\": 137, \\\"changes\\\": 147, \\\"links\\\": 62, \\\"benign\\\": 8, \\\"tumors\\\": 7, \\\"wto\\\": 95, \\\"close\\\": 269, \\\"against\\\": 694, \\\"lakers\\\": 52, \\\"see\\\": 166, \\\"returns\\\": 173, \\\"commission\\\": 49, \\\"demands\\\": 83, \\\"aragones\\\": 11, \\\"viacom\\\": 33, \\\"swings\\\": 19, \\\"blockbuster\\\": 53, \\\"spinoff\\\": 4, \\\"lawyers\\\": 48, \\\"argue\\\": 4, \\\"filing\\\": 34, \\\"toffees\\\": 4, \\\"denied\\\": 14, \\\"clear\\\": 108, \\\"pictures\\\": 31, \\\"how\\\": 134, \\\"we\\\": 149, \\\"think\\\": 36, \\\"bring\\\": 96, \\\"chair\\\": 17, \\\"panic\\\": 12, \\\"filling\\\": 2, \\\"guinea\\\": 34, \\\"bissau\\\": 3, \\\"army\\\": 252, \\\"revolt\\\": 13, \\\"balckburn\\\": 1, \\\"wrigley\\\": 20, \\\"kraft\\\": 26, \\\"candy\\\": 10, \\\"1\\\": 1482, \\\"48b\\\": 1, \\\"americans\\\": 141, \\\"show\\\": 255, \\\"concerns\\\": 108, \\\"jailed\\\": 65, \\\"palestinian\\\": 264, \\\"leader\\\": 368, \\\"drops\\\": 170, \\\"replace\\\": 55, \\\"injuries\\\": 26, \\\"jaguars\\\": 26, \\\"sight\\\": 28, \\\"powell\\\": 149, \\\"regrets\\\": 23, \\\"weapons\\\": 91, \\\"claim\\\": 146, \\\"war\\\": 389, \\\"bpl\\\": 5, \\\"interference\\\": 12, \\\"evaluation\\\": 1, \\\"nab\\\": 16, \\\"slide\\\": 85, \\\"unacceptable\\\": 6, \\\"stewart\\\": 123, \\\"fifth\\\": 44, \\\"ranked\\\": 41, \\\"wisconsin\\\": 25, \\\"minnesota\\\": 49, \\\"develops\\\": 32, \\\"format\\\": 69, \\\"companies\\\": 146, \\\"form\\\": 83, \\\"standards\\\": 46, \\\"regulator\\\": 32, \\\"unfair\\\": 14, \\\"allegations\\\": 24, \\\"bet\\\": 23, \\\"brilliant\\\": 3, \\\"nears\\\": 99, \\\"50\\\": 200, \\\"nigeria\\\": 121, \\\"worries\\\": 123, \\\"unhcr\\\": 3, \\\"urges\\\": 246, \\\"give\\\": 201, \\\"autonomy\\\": 13, \\\"liverpool\\\": 80, \\\"prepares\\\": 80, \\\"life\\\": 319, \\\"without\\\": 122, \\\"rain\\\": 87, \\\"hands\\\": 59, \\\"spots\\\": 22, \\\"arab\\\": 61, \\\"israeli\\\": 335, \\\"seeking\\\": 60, \\\"break\\\": 126, \\\"through\\\": 185, \\\"boundaries\\\": 2, \\\"thailand\\\": 86, \\\"final\\\": 337, \\\"bellhorn\\\": 7, \\\"rangers\\\": 91, \\\"just\\\": 157, \\\"turkey\\\": 153, \\\"warns\\\": 338, \\\"could\\\": 474, \\\"stop\\\": 171, \\\"cooperation\\\": 46, \\\"higher\\\": 390, \\\"cpi\\\": 13, \\\"hp\\\": 278, \\\"bombs\\\": 139, \\\"zone\\\": 72, \\\"again\\\": 479, \\\"fears\\\": 188, \\\"rugby\\\": 44, \\\"union\\\": 229, \\\"never\\\": 44, \\\"seen\\\": 309, \\\"flat\\\": 175, \\\"highs\\\": 53, \\\"chinese\\\": 211, \\\"government\\\": 234, \\\"distances\\\": 3, \\\"itself\\\": 27, \\\"qians\\\": 1, \\\"anti\\\": 301, \\\"immediate\\\": 15, \\\"join\\\": 132, \\\"g7\\\": 20, \\\"headset\\\": 3, \\\"maker\\\": 120, \\\"plantronics\\\": 1, \\\"surfs\\\": 4, \\\"wave\\\": 43, \\\"holy\\\": 32, \\\"city\\\": 284, \\\"left\\\": 102, \\\"broken\\\": 38, \\\"urban\\\": 9, \\\"warfare\\\": 4, \\\"sco\\\": 42, \\\"caps\\\": 25, \\\"costs\\\": 183, \\\"losses\\\": 108, \\\"mount\\\": 92, \\\"mavs\\\": 9, \\\"nowitzki\\\": 10, \\\"sprained\\\": 6, \\\"ankle\\\": 46, \\\"definitive\\\": 4, \\\"universal\\\": 22, \\\"browser\\\": 125, \\\"hole\\\": 52, \\\"gift\\\": 29, \\\"scammers\\\": 4, \\\"ten\\\": 52, \\\"pathan\\\": 8, \\\"harbhajan\\\": 9, \\\"hold\\\": 245, \\\"aussie\\\": 52, \\\"push\\\": 213, \\\"california\\\": 113, \\\"gained\\\": 6, \\\"900\\\": 27, \\\"payroll\\\": 13, \\\"september\\\": 115, \\\"sc\\\": 11, \\\"puts\\\": 206, \\\"spoke\\\": 3, \\\"taj\\\": 23, \\\"mahals\\\": 2, \\\"350th\\\": 7, \\\"celebrations\\\": 10, \\\"insurers\\\": 59, \\\"woes\\\": 101, \\\"offset\\\": 8, \\\"halo\\\": 94, \\\"pirated\\\": 10, \\\"sync\\\": 3, \\\"blackberry\\\": 58, \\\"mac\\\": 132, \\\"google\\\": 752, \\\"book\\\": 49, \\\"feature\\\": 32, \\\"services\\\": 194, \\\"broadens\\\": 8, \\\"sun\\\": 406, \\\"foreign\\\": 131, \\\"minister\\\": 197, \\\"kidnappers\\\": 82, \\\"fury\\\": 25, \\\"cloning\\\": 40, \\\"scientist\\\": 53, \\\"dna\\\": 60, \\\"dead\\\": 409, \\\"lawyer\\\": 51, \\\"opens\\\": 213, \\\"pyongyang\\\": 13, \\\"salvation\\\": 43, \\\"donations\\\": 12, \\\"football\\\": 240, \\\"fans\\\": 191, \\\"get\\\": 506, \\\"shirty\\\": 2, \\\"modest\\\": 28, \\\"scot\\\": 3, \\\"jackpot\\\": 15, \\\"newmont\\\": 11, \\\"welcomes\\\": 67, \\\"exec\\\": 102, \\\"release\\\": 284, \\\"limo\\\": 3, \\\"wars\\\": 49, \\\"illinois\\\": 48, \\\"residents\\\": 27, \\\"import\\\": 16, \\\"prescription\\\": 12, \\\"drugs\\\": 99, \\\"amd\\\": 221, \\\"24\\\": 120, \\\"per\\\": 75, \\\"cent\\\": 32, \\\"chip\\\": 347, \\\"gains\\\": 189, \\\"cricket\\\": 122, \\\"australia\\\": 421, \\\"finish\\\": 95, \\\"cash\\\": 136, \\\"worry\\\": 40, \\\"mosley\\\": 11, \\\"chelsea\\\": 130, \\\"draws\\\": 70, \\\"birmingham\\\": 13, \\\"stuns\\\": 27, \\\"aston\\\": 6, \\\"villa\\\": 21, \\\"oracle\\\": 584, \\\"peoplesoft\\\": 515, \\\"extra\\\": 51, \\\"1bn\\\": 22, \\\"refugees\\\": 43, \\\"register\\\": 11, \\\"authorities\\\": 22, \\\"larger\\\": 21, \\\"senator\\\": 19, \\\"faults\\\": 21, \\\"airways\\\": 201, \\\"extend\\\": 104, \\\"rally\\\": 233, \\\"plummet\\\": 5, \\\"main\\\": 20, \\\"foes\\\": 24, \\\"imminent\\\": 26, \\\"westwood\\\": 21, \\\"nedbank\\\": 7, \\\"challenge\\\": 141, \\\"leading\\\": 72, \\\"indicators\\\": 16, \\\"jobless\\\": 103, \\\"claims\\\": 355, \\\"learner\\\": 1, \\\"rocket\\\": 108, \\\"fizzles\\\": 3, \\\"astros\\\": 185, \\\"cardinals\\\": 119, \\\"forces\\\": 262, \\\"catch\\\": 56, \\\"mullah\\\": 3, \\\"omar\\\": 6, \\\"espn\\\": 32, \\\"service\\\": 413, \\\"sprint\\\": 181, \\\"rolls\\\": 111, \\\"collaboration\\\": 16, \\\"suite\\\": 35, \\\"10g\\\": 4, \\\"argentine\\\": 18, \\\"branches\\\": 9, \\\"one\\\": 528, \\\"wharf\\\": 4, \\\"wood\\\": 15, \\\"appeal\\\": 143, \\\"siemens\\\": 62, \\\"malaysian\\\": 31, \\\"hassan\\\": 27, \\\"body\\\": 77, \\\"fallujah\\\": 166, \\\"manipulation\\\": 10, \\\"suggested\\\": 2, \\\"fcc\\\": 129, \\\"regulate\\\": 8, \\\"michigan\\\": 82, \\\"tipped\\\": 16, \\\"raise\\\": 93, \\\"fuel\\\": 163, \\\"surcharge\\\": 13, \\\"impact\\\": 71, \\\"arctic\\\": 76, \\\"human\\\": 137, \\\"made\\\": 81, \\\"charles\\\": 28, \\\"help\\\": 367, \\\"victims\\\": 103, \\\"food\\\": 113, \\\"drink\\\": 8, \\\"weigh\\\": 84, \\\"eurostocks\\\": 5, \\\"opel\\\": 11, \\\"workers\\\": 257, \\\"stage\\\": 87, \\\"stoppages\\\": 4, \\\"job\\\": 327, \\\"pirates\\\": 76, \\\"terms\\\": 40, \\\"mesa\\\": 2, \\\"38\\\": 36, \\\"homer\\\": 44, \\\"red\\\": 554, \\\"index\\\": 59, \\\"slips\\\": 86, \\\"unleashes\\\": 15, \\\"solaris\\\": 50, \\\"eurotunel\\\": 1, \\\"reduce\\\": 36, \\\"freight\\\": 2, \\\"shuttle\\\": 93, \\\"rejects\\\": 222, \\\"bid\\\": 636, \\\"ransom\\\": 17, \\\"sampanis\\\": 2, \\\"stripped\\\": 16, \\\"bronze\\\": 51, \\\"toyota\\\": 64, \\\"surge\\\": 122, \\\"late\\\": 140, \\\"kick\\\": 40, \\\"radcliffe\\\": 51, \\\"fema\\\": 4, \\\"intranet\\\": 2, \\\"hurricane\\\": 241, \\\"promotes\\\": 11, \\\"expanded\\\": 16, \\\"stem\\\": 82, \\\"cell\\\": 241, \\\"research\\\": 116, \\\"wolfsburg\\\": 12, \\\"stays\\\": 73, \\\"germany\\\": 167, \\\"bayern\\\": 33, \\\"stuttgart\\\": 12, \\\"science\\\": 87, \\\"geek\\\": 5, \\\"gifts\\\": 23, \\\"trading\\\": 108, \\\"penalties\\\": 30, \\\"legislation\\\": 20, \\\"moves\\\": 209, \\\"forward\\\": 55, \\\"baker\\\": 11, \\\"defends\\\": 120, \\\"bonds\\\": 173, \\\"steroid\\\": 29, \\\"charges\\\": 270, \\\"14\\\": 137, \\\"utah\\\": 65, \\\"begins\\\": 183, \\\"mwc\\\": 1, \\\"money\\\": 120, \\\"fell\\\": 32, \\\"latest\\\": 182, \\\"canuck\\\": 2, \\\"player\\\": 162, \\\"nat0\\\": 1, \\\"peacekeepers\\\": 25, \\\"terrorist\\\": 41, \\\"posing\\\": 3, \\\"cameraman\\\": 4, \\\"executive\\\": 90, \\\"maryland\\\": 35, \\\"17\\\": 140, \\\"imposes\\\": 11, \\\"curbs\\\": 26, \\\"clothing\\\": 13, \\\"imports\\\": 34, \\\"grace\\\": 22, \\\"park\\\": 73, \\\"birdiepalooza\\\": 1, \\\"virgin\\\": 96, \\\"music\\\": 425, \\\"download\\\": 60, \\\"msn\\\": 112, \\\"carolinas\\\": 1, \\\"watch\\\": 136, \\\"start\\\": 405, \\\"amid\\\": 187, \\\"fighting\\\": 133, \\\"storm\\\": 194, \\\"school\\\": 198, \\\"round\\\": 147, \\\"within\\\": 50, \\\"7th\\\": 15, \\\"mvp\\\": 39, \\\"giambi\\\": 27, \\\"slump\\\": 53, \\\"ask\\\": 97, \\\"fbi\\\": 41, \\\"documents\\\": 27, \\\"raptors\\\": 51, \\\"spurs\\\": 74, \\\"poll\\\": 228, \\\"mostly\\\": 15, \\\"calm\\\": 45, \\\"challengers\\\": 5, \\\"cry\\\": 12, \\\"foul\\\": 17, \\\"consumption\\\": 13, \\\"resources\\\": 25, \\\"focus\\\": 165, \\\"dhl\\\": 10, \\\"pulls\\\": 88, \\\"international\\\": 112, \\\"hub\\\": 27, \\\"brussels\\\": 14, \\\"renteria\\\": 12, \\\"agency\\\": 119, \\\"morgan\\\": 58, \\\"stanley\\\": 25, \\\"pct\\\": 152, \\\"cashes\\\": 6, \\\"warrants\\\": 4, \\\"pga\\\": 47, \\\"taps\\\": 48, \\\"tom\\\": 19, \\\"pressed\\\": 5, \\\"sanctions\\\": 139, \\\"perth\\\": 5, \\\"policy\\\": 129, \\\"o\\\": 161, \\\"neal\\\": 25, \\\"edge\\\": 182, \\\"knicks\\\": 58, \\\"103\\\": 14, \\\"97\\\": 20, \\\"successful\\\": 27, \\\"course\\\": 75, \\\"advantage\\\": 19, \\\"rank\\\": 15, \\\"europeans\\\": 32, \\\"ex\\\": 307, \\\"guantanamo\\\": 45, \\\"prisoner\\\": 36, \\\"militant\\\": 98, \\\"recalls\\\": 78, \\\"28\\\": 96, \\\"faulty\\\": 12, \\\"batteries\\\": 37, \\\"sold\\\": 64, \\\"15\\\": 146, \\\"inch\\\": 23, \\\"powerbook\\\": 20, \\\"schroeder\\\": 24, \\\"spd\\\": 3, \\\"routed\\\": 6, \\\"saarland\\\": 2, \\\"far\\\": 67, \\\"right\\\": 161, \\\"opec\\\": 138, \\\"production\\\": 108, \\\"11\\\": 260, \\\"reds\\\": 63, \\\"mydoom\\\": 17, \\\"spreading\\\": 15, \\\"cray\\\": 3, \\\"mini\\\": 46, \\\"escobedo\\\": 1, \\\"keeps\\\": 165, \\\"unbeaten\\\": 41, \\\"boxing\\\": 33, \\\"benitez\\\": 29, \\\"lauds\\\": 22, \\\"understudies\\\": 1, \\\"beating\\\": 33, \\\"deportivo\\\": 10, \\\"corrected\\\": 31, \\\"greenspan\\\": 110, \\\"appetite\\\": 7, \\\"field\\\": 108, \\\"disgruntled\\\": 3, \\\"crowd\\\": 35, \\\"sweep\\\": 77, \\\"hoping\\\": 40, \\\"righthander\\\": 1, \\\"miss\\\": 158, \\\"rest\\\": 60, \\\"bofa\\\": 4, \\\"total\\\": 48, \\\"365\\\": 1, \\\"probes\\\": 69, \\\"rwanda\\\": 38, \\\"attacks\\\": 288, \\\"quattrone\\\": 24, \\\"serve\\\": 35, \\\"18\\\": 100, \\\"months\\\": 78, \\\"gill\\\": 6, \\\"defiant\\\": 17, \\\"glazer\\\": 57, \\\"isps\\\": 18, \\\"unite\\\": 22, \\\"sue\\\": 108, \\\"spammers\\\": 72, \\\"let\\\": 99, \\\"handheld\\\": 38, \\\"begin\\\": 133, \\\"longhorns\\\": 9, \\\"hook\\\": 26, \\\"aggies\\\": 6, \\\"mcdonald\\\": 45, \\\"chavez\\\": 45, \\\"allies\\\": 41, \\\"opposition\\\": 101, \\\"vie\\\": 20, \\\"key\\\": 245, \\\"venezuelans\\\": 11, \\\"pittsburgh\\\": 31, \\\"play\\\": 284, \\\"fiesta\\\": 8, \\\"bowl\\\": 101, \\\"eases\\\": 80, \\\"citi\\\": 4, \\\"amex\\\": 10, \\\"plastic\\\": 13, \\\"fantastic\\\": 9, \\\"bhp\\\": 39, \\\"billiton\\\": 18, \\\"2nd\\\": 104, \\\"half\\\": 189, \\\"commodity\\\": 11, \\\"brazil\\\": 167, \\\"solid\\\": 43, \\\"candidate\\\": 49, \\\"60\\\": 70, \\\"nations\\\": 99, \\\"sharks\\\": 16, \\\"checks\\\": 28, \\\"greet\\\": 9, \\\"returning\\\": 17, \\\"phils\\\": 6, \\\"brooms\\\": 1, \\\"europe\\\": 363, \\\"condemns\\\": 48, \\\"jakarta\\\": 42, \\\"bombing\\\": 106, \\\"analysis\\\": 61, \\\"philosophies\\\": 1, \\\"keep\\\": 262, \\\"odds\\\": 31, \\\"do\\\": 147, \\\"deserve\\\": 5, \\\"credit\\\": 111, \\\"sweden\\\": 30, \\\"hockey\\\": 62, \\\"soccer\\\": 167, \\\"english\\\": 30, \\\"premier\\\": 55, \\\"league\\\": 206, \\\"change\\\": 206, \\\"four\\\": 311, \\\"falling\\\": 40, \\\"sample\\\": 15, \\\"bound\\\": 25, \\\"plane\\\": 159, \\\"lands\\\": 75, \\\"dublin\\\": 4, \\\"patience\\\": 23, \\\"helped\\\": 37, \\\"freeing\\\": 4, \\\"shujaat\\\": 3, \\\"tenders\\\": 3, \\\"resignation\\\": 23, \\\"federal\\\": 71, \\\"cabinet\\\": 75, \\\"dissolved\\\": 1, \\\"assam\\\": 13, \\\"toll\\\": 153, \\\"mounts\\\": 7, \\\"70\\\": 38, \\\"abandons\\\": 15, \\\"centrifuge\\\": 2, \\\"citigroup\\\": 98, \\\"tumbles\\\": 33, \\\"merrill\\\": 36, \\\"rating\\\": 31, \\\"patriots\\\": 99, \\\"mean\\\": 30, \\\"perfection\\\": 7, \\\"nikkei\\\": 111, \\\"225\\\": 9, \\\"topix\\\": 7, \\\"decline\\\": 113, \\\"kyocera\\\": 3, \\\"corp\\\": 83, \\\"canon\\\": 24, \\\"serbs\\\": 11, \\\"councils\\\": 4, \\\"belgrade\\\": 4, \\\"delivering\\\": 3, \\\"contact\\\": 26, \\\"lenses\\\": 2, \\\"commercial\\\": 44, \\\"inventories\\\": 19, \\\"simultaneous\\\": 3, \\\"tropical\\\": 18, \\\"storms\\\": 46, \\\"very\\\": 41, \\\"rare\\\": 67, \\\"travelers\\\": 10, \\\"better\\\": 132, \\\"weather\\\": 80, \\\"thanksgiving\\\": 17, \\\"widens\\\": 64, \\\"wet\\\": 19, \\\"seal\\\": 26, \\\"front\\\": 61, \\\"recording\\\": 27, \\\"digital\\\": 245, \\\"broadcasts\\\": 8, \\\"boston\\\": 147, \\\"scientific\\\": 29, \\\"invest\\\": 48, \\\"stent\\\": 20, \\\"sinclair\\\": 4, \\\"charge\\\": 163, \\\"eli\\\": 26, \\\"lilly\\\": 20, \\\"expects\\\": 81, \\\"2005\\\": 304, \\\"accelerated\\\": 2, \\\"newer\\\": 5, \\\"arrives\\\": 84, \\\"moon\\\": 140, \\\"ivan\\\": 165, \\\"threatens\\\": 135, \\\"facilities\\\": 8, \\\"basketball\\\": 92, \\\"association\\\": 20, \\\"capsules\\\": 37, \\\"personal\\\": 67, \\\"overcome\\\": 15, \\\"impasse\\\": 13, \\\"abandoned\\\": 10, \\\"migrants\\\": 12, \\\"waits\\\": 25, \\\"photos\\\": 51, \\\"columbia\\\": 10, \\\"supercomputer\\\": 100, \\\"thorburn\\\": 2, \\\"anderson\\\": 21, \\\"ecstatic\\\": 3, \\\"rb\\\": 30, \\\"counting\\\": 21, \\\"cost\\\": 172, \\\"hurricanes\\\": 80, \\\"dulles\\\": 2, \\\"bwi\\\": 1, \\\"consider\\\": 56, \\\"shift\\\": 62, \\\"microscopic\\\": 3, \\\"diamond\\\": 10, \\\"montana\\\": 5, \\\"thousands\\\": 90, \\\"egypt\\\": 128, \\\"bombings\\\": 78, \\\"several\\\": 37, \\\"mosque\\\": 59, \\\"raid\\\": 107, \\\"party\\\": 206, \\\"hopeful\\\": 34, \\\"ulster\\\": 7, \\\"fields\\\": 65, \\\"acceptances\\\": 2, \\\"harmony\\\": 50, \\\"deja\\\": 4, \\\"vu\\\": 5, \\\"struggles\\\": 52, \\\"pristine\\\": 1, \\\"rules\\\": 266, \\\"towards\\\": 39, \\\"electronic\\\": 46, \\\"arts\\\": 11, \\\"breaking\\\": 40, \\\"i\\\": 238, \\\"m\\\": 164, \\\"rushing\\\": 7, \\\"myself\\\": 2, \\\"tendulkar\\\": 32, \\\"hunt\\\": 83, \\\"portuguese\\\": 10, \\\"netsky\\\": 8, \\\"rates\\\": 216, \\\"medium\\\": 13, \\\"risk\\\": 149, \\\"seventh\\\": 37, \\\"walk\\\": 33, \\\"downgrade\\\": 18, \\\"fresh\\\": 93, \\\"blair\\\": 263, \\\"ahern\\\": 7, \\\"erickson\\\": 10, \\\"backs\\\": 213, \\\"rattay\\\": 9, \\\"sky\\\": 39, \\\"freesat\\\": 1, \\\"tv\\\": 363, \\\"treasury\\\": 43, \\\"snow\\\": 47, \\\"health\\\": 180, \\\"impede\\\": 3, \\\"miami\\\": 109, \\\"gain\\\": 142, \\\"separatist\\\": 17, \\\"fandom\\\": 1, \\\"trap\\\": 12, \\\"practice\\\": 59, \\\"harrington\\\": 25, \\\"pain\\\": 50, \\\"walter\\\": 5, \\\"shows\\\": 225, \\\"signs\\\": 248, \\\"year\\\": 611, \\\"dictators\\\": 1, \\\"defacing\\\": 1, \\\"famed\\\": 1, \\\"burma\\\": 32, \\\"temples\\\": 2, \\\"editor\\\": 21, \\\"vivendi\\\": 49, \\\"ups\\\": 88, \\\"moroccan\\\": 3, \\\"stake\\\": 225, \\\"six\\\": 189, \\\"nba\\\": 261, \\\"champion\\\": 56, \\\"quits\\\": 95, \\\"seasons\\\": 14, \\\"political\\\": 107, \\\"machine\\\": 31, \\\"brings\\\": 108, \\\"politics\\\": 59, \\\"pc\\\": 304, \\\"reforms\\\": 46, \\\"term\\\": 110, \\\"hoon\\\": 7, \\\"faces\\\": 271, \\\"deployment\\\": 18, \\\"hilbert\\\": 1, \\\"wrapup\\\": 11, \\\"cleveland\\\": 21, \\\"needs\\\": 111, \\\"wrap\\\": 214, \\\"mcnabb\\\": 13, \\\"sparkles\\\": 5, \\\"eagles\\\": 134, \\\"whalen\\\": 1, \\\"bangladesh\\\": 87, \\\"numbers\\\": 57, \\\"mangrove\\\": 1, \\\"swamps\\\": 4, \\\"working\\\": 52, \\\"acceptable\\\": 5, \\\"solution\\\": 49, \\\"kashmir\\\": 141, \\\"del\\\": 24, \\\"rio\\\": 21, \\\"rich\\\": 32, \\\"tree\\\": 29, \\\"pakistanis\\\": 10, \\\"want\\\": 115, \\\"uniform\\\": 10, \\\"cnn\\\": 35, \\\"producer\\\": 39, \\\"strip\\\": 30, \\\"low\\\": 276, \\\"second\\\": 355, \\\"guessing\\\": 6, \\\"actions\\\": 15, \\\"afghanistan\\\": 151, \\\"bit\\\": 60, \\\"taller\\\": 2, \\\"much\\\": 76, \\\"heavier\\\": 1, \\\"merger\\\": 207, \\\"portents\\\": 1, \\\"strikes\\\": 148, \\\"fec\\\": 10, \\\"interpreting\\\": 1, \\\"finance\\\": 68, \\\"builds\\\": 43, \\\"nalbandian\\\": 19, \\\"swiss\\\": 48, \\\"drugmaker\\\": 2, \\\"pfizer\\\": 78, \\\"under\\\": 265, \\\"pressure\\\": 127, \\\"bextra\\\": 10, \\\"samsung\\\": 102, \\\"camera\\\": 55, \\\"hard\\\": 156, \\\"drive\\\": 150, \\\"pigeons\\\": 7, \\\"sense\\\": 25, \\\"magnetic\\\": 12, \\\"onslaught\\\": 6, \\\"israel\\\": 401, \\\"escalates\\\": 13, \\\"store\\\": 134, \\\"reviews\\\": 30, \\\"own\\\": 112, \\\"stuff\\\": 19, \\\"homeland\\\": 21, \\\"najaf\\\": 153, \\\"flares\\\": 14, \\\"sadr\\\": 101, \\\"shrine\\\": 65, \\\"louisville\\\": 30, \\\"tulane\\\": 5, \\\"postponed\\\": 36, \\\"bundesliga\\\": 12, \\\"closes\\\": 82, \\\"marinos\\\": 1, \\\"td\\\": 37, \\\"mark\\\": 128, \\\"rookie\\\": 47, \\\"dunhill\\\": 11, \\\"dalai\\\": 13, \\\"lama\\\": 14, \\\"prayers\\\": 11, \\\"monastery\\\": 1, \\\"surplus\\\": 24, \\\"biggest\\\": 84, \\\"ever\\\": 68, \\\"infiltration\\\": 4, \\\"foiled\\\": 11, \\\"along\\\": 28, \\\"loc\\\": 3, \\\"j\\\": 122, \\\"k\\\": 44, \\\"movie\\\": 86, \\\"makers\\\": 77, \\\"piracy\\\": 121, \\\"ukraine\\\": 144, \\\"kuchma\\\": 1, \\\"eve\\\": 14, \\\"hibiscus\\\": 1, \\\"flowers\\\": 4, \\\"heart\\\": 145, \\\"blog\\\": 50, \\\"creation\\\": 14, \\\"readership\\\": 3, \\\"economy\\\": 287, \\\"pace\\\": 85, \\\"faster\\\": 57, \\\"rights\\\": 123, \\\"mich\\\": 11, \\\"poor\\\": 75, \\\"dreamworks\\\": 33, \\\"wealth\\\": 16, \\\"andhra\\\": 1, \\\"pradesh\\\": 2, \\\"export\\\": 22, \\\"farmers\\\": 25, \\\"east\\\": 163, \\\"willingham\\\": 26, \\\"beware\\\": 25, \\\"washington\\\": 133, \\\"teck\\\": 2, \\\"cominco\\\": 2, \\\"reaps\\\": 5, \\\"metals\\\": 7, \\\"bonanza\\\": 8, \\\"santander\\\": 29, \\\"stands\\\": 33, \\\"abbey\\\": 59, \\\"adobe\\\": 87, \\\"mbeki\\\": 28, \\\"aristide\\\": 33, \\\"roundup\\\": 95, \\\"manager\\\": 89, \\\"enlists\\\": 3, \\\"channel\\\": 23, \\\"desktop\\\": 234, \\\"expands\\\": 127, \\\"core\\\": 93, \\\"colombia\\\": 60, \\\"gunned\\\": 6, \\\"hindu\\\": 3, \\\"seer\\\": 3, \\\"sent\\\": 36, \\\"custody\\\": 15, \\\"indonesian\\\": 72, \\\"suspects\\\": 105, \\\"embassy\\\": 101, \\\"puzzling\\\": 2, \\\"monday\\\": 78, \\\"circuit\\\": 42, \\\"picks\\\": 84, \\\"md\\\": 23, \\\"law\\\": 188, \\\"clippers\\\": 35, \\\"excercise\\\": 1, \\\"option\\\": 49, \\\"wilcox\\\": 2, \\\"firefox\\\": 143, \\\"hot\\\": 119, \\\"thunderbird\\\": 33, \\\"good\\\": 253, \\\"reason\\\": 19, \\\"businesses\\\": 44, \\\"61\\\": 22, \\\"family\\\": 126, \\\"deluxe\\\": 6, \\\"order\\\": 76, \\\"justice\\\": 70, \\\"served\\\": 4, \\\"wwe\\\": 6, \\\"smackdown\\\": 2, \\\"raw\\\": 8, \\\"babb\\\": 1, \\\"bits\\\": 5, \\\"notre\\\": 84, \\\"dame\\\": 84, \\\"dilemma\\\": 15, \\\"aid\\\": 301, \\\"difficult\\\": 19, \\\"accept\\\": 32, \\\"tech\\\": 380, \\\"spending\\\": 138, \\\"21\\\": 101, \\\"forfeit\\\": 10, \\\"notes\\\": 68, \\\"mo\\\": 12, \\\"ravens\\\": 81, \\\"wait\\\": 83, \\\"sanders\\\": 14, \\\"diouf\\\": 17, \\\"spat\\\": 19, \\\"old\\\": 158, \\\"fan\\\": 48, \\\"airstrike\\\": 13, \\\"kills\\\": 490, \\\"vatican\\\": 9, \\\"willing\\\": 19, \\\"output\\\": 97, \\\"seals\\\": 35, \\\"shipping\\\": 14, \\\"locked\\\": 16, \\\"patch\\\": 78, \\\"tricky\\\": 7, \\\"viagra\\\": 16, \\\"fake\\\": 37, \\\"fifteen\\\": 4, \\\"presidents\\\": 11, \\\"pledge\\\": 43, \\\"great\\\": 110, \\\"lakes\\\": 11, \\\"heating\\\": 40, \\\"subsides\\\": 5, \\\"literary\\\": 2, \\\"prize\\\": 149, \\\"wilhelm\\\": 1, \\\"genazino\\\": 1, \\\"living\\\": 40, \\\"university\\\": 39, \\\"syria\\\": 103, \\\"cooperating\\\": 4, \\\"other\\\": 105, \\\"cheek\\\": 2, \\\"doesn\\\": 86, \\\"either\\\": 6, \\\"answer\\\": 28, \\\"coach\\\": 276, \\\"rip\\\": 22, \\\"pound\\\": 55, \\\"video\\\": 278, \\\"editing\\\": 3, \\\"app\\\": 53, \\\"fight\\\": 336, \\\"nation\\\": 64, \\\"conviction\\\": 23, \\\"gates\\\": 111, \\\"broadcast\\\": 14, \\\"irrelevancy\\\": 2, \\\"shell\\\": 79, \\\"coy\\\": 3, \\\"bosses\\\": 11, \\\"performance\\\": 69, \\\"related\\\": 26, \\\"pay\\\": 335, \\\"comcast\\\": 38, \\\"customers\\\": 84, \\\"strongly\\\": 9, \\\"revolutionary\\\": 8, \\\"tactic\\\": 7, \\\"bailout\\\": 4, \\\"smbs\\\": 18, \\\"networks\\\": 65, \\\"wendler\\\": 1, \\\"some\\\": 287, \\\"lsu\\\": 41, \\\"competition\\\": 69, \\\"fergie\\\": 29, \\\"roo\\\": 2, \\\"ing\\\": 18, \\\"wayne\\\": 13, \\\"debut\\\": 161, \\\"fulfill\\\": 5, \\\"long\\\": 206, \\\"isles\\\": 3, \\\"bangalore\\\": 13, \\\"crumbling\\\": 2, \\\"success\\\": 96, \\\"hgh\\\": 1, \\\"testing\\\": 64, \\\"sorting\\\": 4, \\\"mess\\\": 17, \\\"jpl\\\": 2, \\\"visits\\\": 75, \\\"program\\\": 147, \\\"warcraft\\\": 9, \\\"mcnair\\\": 34, \\\"hospitalized\\\": 13, \\\"bruised\\\": 7, \\\"sternum\\\": 5, \\\"serena\\\": 57, \\\"marches\\\": 10, \\\"molik\\\": 22, \\\"gauntlet\\\": 5, \\\"displeasure\\\": 1, \\\"wreck\\\": 16, \\\"looking\\\": 110, \\\"beverly\\\": 1, \\\"biotech\\\": 31, \\\"vikings\\\": 53, \\\"receivers\\\": 7, \\\"fill\\\": 20, \\\"well\\\": 75, \\\"moss\\\": 37, \\\"jeanne\\\": 46, \\\"dozens\\\": 47, \\\"golf\\\": 102, \\\"cool\\\": 67, \\\"hand\\\": 121, \\\"luke\\\": 7, \\\"can\\\": 505, \\\"gun\\\": 31, \\\"anchor\\\": 3, \\\"away\\\": 150, \\\"missions\\\": 14, \\\"reduced\\\": 17, \\\"rovers\\\": 47, \\\"struggle\\\": 59, \\\"sandy\\\": 5, \\\"slopes\\\": 3, \\\"solar\\\": 45, \\\"antispam\\\": 27, \\\"effort\\\": 77, \\\"dealt\\\": 15, \\\"setback\\\": 37, \\\"monthly\\\": 26, \\\"batch\\\": 4, \\\"placate\\\": 3, \\\"critics\\\": 36, \\\"pentium\\\": 43, \\\"extreme\\\": 16, \\\"edition\\\": 33, \\\"46ghz\\\": 2, \\\"i925xe\\\": 1, \\\"420\\\": 2, \\\"teen\\\": 43, \\\"gastric\\\": 1, \\\"bypass\\\": 3, \\\"robots\\\": 22, \\\"homely\\\": 2, \\\"2007\\\": 31, \\\"figo\\\": 6, \\\"didn\\\": 26, \\\"regains\\\": 14, \\\"supercomputing\\\": 29, \\\"crown\\\": 73, \\\"development\\\": 60, \\\"bloat\\\": 1, \\\"upgrades\\\": 42, \\\"x\\\": 119, \\\"king\\\": 115, \\\"tut\\\": 3, \\\"mummy\\\": 7, \\\"reveal\\\": 35, \\\"clues\\\": 22, \\\"teams\\\": 100, \\\"graphics\\\": 24, \\\"flaw\\\": 87, \\\"pcs\\\": 89, \\\"oks\\\": 97, \\\"payment\\\": 29, \\\"jewish\\\": 19, \\\"settlers\\\": 33, \\\"libyan\\\": 13, \\\"arrest\\\": 116, \\\"alleged\\\": 76, \\\"al\\\": 325, \\\"qaida\\\": 41, \\\"members\\\": 42, \\\"foreigners\\\": 26, \\\"novell\\\": 126, \\\"powerful\\\": 62, \\\"typhoon\\\": 121, \\\"japanese\\\": 179, \\\"fined\\\": 60, \\\"euros\\\": 13, \\\"74\\\": 27, \\\"georgetown\\\": 4, \\\"59\\\": 23, \\\"stargazers\\\": 4, \\\"enjoy\\\": 17, \\\"lunar\\\": 40, \\\"eclipse\\\": 51, \\\"corinthian\\\": 1, \\\"colleges\\\": 14, \\\"co\\\": 82, \\\"founder\\\": 45, \\\"post\\\": 200, \\\"bigley\\\": 42, \\\"singer\\\": 11, \\\"laura\\\": 4, \\\"branigan\\\": 1, \\\"47\\\": 39, \\\"dow\\\": 87, \\\"above\\\": 122, \\\"turns\\\": 152, \\\"toward\\\": 100, \\\"latin\\\": 14, \\\"america\\\": 132, \\\"tim\\\": 16, \\\"pr\\\": 8, \\\"offensive\\\": 81, \\\"repair\\\": 29, \\\"battered\\\": 9, \\\"image\\\": 78, \\\"submarine\\\": 28, \\\"bills\\\": 85, \\\"henry\\\": 35, \\\"knocked\\\": 11, \\\"preseason\\\": 19, \\\"beyond\\\": 61, \\\"gigapixel\\\": 1, \\\"picture\\\": 43, \\\"agreement\\\": 119, \\\"banks\\\": 103, \\\"giant\\\": 133, \\\"perpendicular\\\": 7, \\\"data\\\": 416, \\\"hdd\\\": 5, \\\"berlin\\\": 35, \\\"um\\\": 10, \\\"tame\\\": 12, \\\"wolfpack\\\": 9, \\\"epstein\\\": 3, \\\"verge\\\": 24, \\\"grievances\\\": 1, \\\"behind\\\": 132, \\\"attack\\\": 444, \\\"enjoying\\\": 6, \\\"view\\\": 84, \\\"bodies\\\": 48, \\\"mosul\\\": 52, \\\"evidence\\\": 65, \\\"poisoned\\\": 15, \\\"intros\\\": 23, \\\"p4\\\": 9, \\\"pluggedin\\\": 17, \\\"cameras\\\": 27, \\\"rage\\\": 10, \\\"elections\\\": 173, \\\"austin\\\": 14, \\\"buick\\\": 14, \\\"sudden\\\": 8, \\\"ill\\\": 33, \\\"prepared\\\": 23, \\\"broncs\\\": 1, \\\"bad\\\": 125, \\\"marriott\\\": 12, \\\"3rd\\\": 104, \\\"unifies\\\": 1, \\\"hiv\\\": 15, \\\"among\\\": 83, \\\"women\\\": 217, \\\"eff\\\": 1, \\\"lorena\\\": 1, \\\"ochoa\\\": 6, \\\"lpga\\\": 20, \\\"wachovia\\\": 18, \\\"classic\\\": 88, \\\"sparkling\\\": 3, \\\"65\\\": 31, \\\"skype\\\": 37, \\\"telephone\\\": 18, \\\"worlds\\\": 21, \\\"homebuilders\\\": 1, \\\"bell\\\": 99, \\\"add\\\": 89, \\\"r\\\": 74, \\\"planetout\\\": 3, \\\"soars\\\": 88, \\\"draw\\\": 112, \\\"playboy\\\": 22, \\\"issue\\\": 149, \\\"ryanair\\\": 14, \\\"thompson\\\": 6, \\\"spotlight\\\": 62, \\\"phelps\\\": 84, \\\"rock\\\": 72, \\\"plenty\\\": 22, \\\"inns\\\": 4, \\\"pollen\\\": 3, \\\"crime\\\": 63, \\\"forensics\\\": 2, \\\"sipphone\\\": 2, \\\"suit\\\": 191, \\\"vonage\\\": 32, \\\"short\\\": 148, \\\"merit\\\": 1, \\\"regional\\\": 18, \\\"bells\\\": 14, \\\"lift\\\": 123, \\\"freeze\\\": 59, \\\"worm\\\": 80, \\\"signal\\\": 21, \\\"dreaded\\\": 3, \\\"zero\\\": 20, \\\"racist\\\": 24, \\\"taunts\\\": 15, \\\"blunderer\\\": 1, \\\"boris\\\": 2, \\\"told\\\": 61, \\\"sorry\\\": 32, \\\"across\\\": 58, \\\"mersey\\\": 2, \\\"turkish\\\": 71, \\\"cypriot\\\": 3, \\\"tout\\\": 21, \\\"backed\\\": 18, \\\"efforts\\\": 63, \\\"cross\\\": 54, \\\"license\\\": 48, \\\"focusing\\\": 7, \\\"bushmeat\\\": 2, \\\"thriving\\\": 4, \\\"kenya\\\": 39, \\\"kb\\\": 5, \\\"toys\\\": 44, \\\"underperforming\\\": 2, \\\"stores\\\": 108, \\\"water\\\": 95, \\\"highlights\\\": 43, \\\"brazilian\\\": 26, \\\"kroll\\\": 6, \\\"arrests\\\": 69, \\\"isro\\\": 2, \\\"moony\\\": 1, \\\"tune\\\": 38, \\\"kid\\\": 7, \\\"mellor\\\": 3, \\\"okays\\\": 5, \\\"forced\\\": 36, \\\"arm\\\": 58, \\\"satellite\\\": 139, \\\"cable\\\": 82, \\\"misses\\\": 81, \\\"estimates\\\": 85, \\\"blazers\\\": 19, \\\"worst\\\": 39, \\\"region\\\": 56, \\\"restart\\\": 11, \\\"hubble\\\": 46, \\\"triple\\\": 27, \\\"jupiter\\\": 14, \\\"source\\\": 293, \\\"code\\\": 128, \\\"club\\\": 93, \\\"hacker\\\": 22, \\\"hoax\\\": 10, \\\"or\\\": 160, \\\"headache\\\": 12, \\\"excerpts\\\": 4, \\\"nobel\\\": 76, \\\"economics\\\": 7, \\\"citation\\\": 4, \\\"wal\\\": 188, \\\"mart\\\": 189, \\\"loaded\\\": 