"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"[!\\\\\\\"'#$%&()*\\\\+,-./:;<=>?@\\\\\\\\\\\\[\\\\]^_`{|}~]\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<UNK>\", \"document_count\": 78030, \"word_counts\": \"{\\\"chain\\\": 48, \\\"store\\\": 129, \\\"sales\\\": 742, \\\"rise\\\": 554, \\\"in\\\": 11453, \\\"the\\\": 4104, \\\"latest\\\": 171, \\\"week\\\": 336, \\\"solaris\\\": 52, \\\"10\\\": 465, \\\"to\\\": 15606, \\\"launch\\\": 311, \\\"november\\\": 102, \\\"15\\\": 132, \\\"feds\\\": 58, \\\"ok\\\": 139, \\\"taser\\\": 12, \\\"stun\\\": 32, \\\"guns\\\": 30, \\\"for\\\": 8085, \\\"airlines\\\": 128, \\\"treasuries\\\": 89, \\\"flat\\\": 156, \\\"as\\\": 2299, \\\"jobless\\\": 94, \\\"trade\\\": 335, \\\"worsens\\\": 10, \\\"film\\\": 74, \\\"rescued\\\": 15, \\\"from\\\": 1297, \\\"scrap\\\": 19, \\\"heap\\\": 5, \\\"tower\\\": 15, \\\"get\\\": 431, \\\"a\\\": 3252, \\\"130\\\": 5, \\\"mln\\\": 118, \\\"australian\\\": 199, \\\"wealth\\\": 18, \\\"units\\\": 42, \\\"baseball\\\": 174, \\\"eluded\\\": 3, \\\"va\\\": 34, \\\"despite\\\": 216, \\\"tax\\\": 240, \\\"giveaway\\\": 11, \\\"proposal\\\": 57, \\\"dream\\\": 78, \\\"team\\\": 528, \\\"pulls\\\": 86, \\\"away\\\": 131, \\\"beat\\\": 259, \\\"spain\\\": 151, \\\"102\\\": 17, \\\"94\\\": 18, \\\"bea\\\": 29, \\\"adds\\\": 179, \\\"app\\\": 51, \\\"server\\\": 204, \\\"support\\\": 228, \\\"beehive\\\": 5, \\\"iac\\\": 1, \\\"interactive\\\": 11, \\\"names\\\": 130, \\\"mcinerney\\\": 1, \\\"cfo\\\": 35, \\\"uw\\\": 7, \\\"men\\\": 134, \\\"play\\\": 258, \\\"alaska\\\": 25, \\\"shootout\\\": 19, \\\"semifinals\\\": 37, \\\"elimination\\\": 4, \\\"perfectly\\\": 2, \\\"executed\\\": 16, \\\"studios\\\": 35, \\\"choose\\\": 25, \\\"sides\\\": 26, \\\"format\\\": 58, \\\"battle\\\": 263, \\\"succeed\\\": 15, \\\"dvds\\\": 18, \\\"heatley\\\": 3, \\\"s\\\": 8033, \\\"arraignment\\\": 3, \\\"waived\\\": 1, \\\"mystics\\\": 13, \\\"stifle\\\": 5, \\\"sun\\\": 372, \\\"easy\\\": 58, \\\"win\\\": 882, \\\"playoff\\\": 73, \\\"opener\\\": 65, \\\"prime\\\": 87, \\\"time\\\": 474, \\\"slime\\\": 1, \\\"china\\\": 1032, \\\"pledges\\\": 67, \\\"investments\\\": 11, \\\"of\\\": 5844, \\\"19\\\": 81, \\\"7\\\": 417, \\\"bln\\\": 136, \\\"argentina\\\": 64, \\\"powell\\\": 138, \\\"acknowledges\\\": 10, \\\"signs\\\": 223, \\\"nk\\\": 7, \\\"39\\\": 8291, \\\"missile\\\": 140, \\\"test\\\": 369, \\\"how\\\": 136, \\\"old\\\": 155, \\\"is\\\": 1325, \\\"milky\\\": 8, \\\"way\\\": 266, \\\"heartbreak\\\": 5, \\\"deakes\\\": 3, \\\"quick\\\": 51, \\\"fire\\\": 214, \\\"ferrero\\\": 25, \\\"draws\\\": 57, \\\"level\\\": 44, \\\"dodgers\\\": 92, \\\"weaver\\\": 5, \\\"eager\\\": 15, \\\"escape\\\": 29, \\\"ny\\\": 57, \\\"state\\\": 312, \\\"mind\\\": 17, \\\"hatchs\\\": 1, \\\"comeback\\\": 69, \\\"proves\\\": 45, \\\"silver\\\": 50, \\\"golden\\\": 61, \\\"surging\\\": 10, \\\"gas\\\": 157, \\\"costs\\\": 142, \\\"hamper\\\": 4, \\\"spending\\\": 130, \\\"apple\\\": 435, \\\"selling\\\": 66, \\\"speedier\\\": 4, \\\"ibooks\\\": 4, \\\"lower\\\": 291, \\\"priced\\\": 13, \\\"power\\\": 302, \\\"mac\\\": 101, \\\"us\\\": 2762, \\\"presses\\\": 24, \\\"atomic\\\": 28, \\\"energy\\\": 96, \\\"agency\\\": 105, \\\"strong\\\": 220, \\\"stand\\\": 51, \\\"on\\\": 6274, \\\"iran\\\": 540, \\\"update\\\": 871, \\\"3\\\": 778, \\\"german\\\": 156, \\\"recovery\\\": 60, \\\"slows\\\": 65, \\\"third\\\": 265, \\\"quarter\\\": 294, \\\"sudan\\\": 291, \\\"expels\\\": 5, \\\"head\\\": 220, \\\"britain\\\": 162, \\\"aid\\\": 270, \\\"an\\\": 269, \\\"unlikely\\\": 59, \\\"champion\\\": 52, \\\"golf\\\": 93, \\\"europe\\\": 333, \\\"ryder\\\": 126, \\\"cup\\\": 460, \\\"soldier\\\": 105, \\\"charged\\\": 132, \\\"with\\\": 2668, \\\"murder\\\": 76, \\\"gavaskar\\\": 3, \\\"appointed\\\": 12, \\\"consultant\\\": 5, \\\"indian\\\": 173, \\\"toshiba\\\": 104, \\\"replace\\\": 55, \\\"parts\\\": 29, \\\"650\\\": 25, \\\"000\\\": 414, \\\"notebooks\\\": 16, \\\"against\\\": 611, \\\"clarett\\\": 12, \\\"vrabel\\\": 2, \\\"lines\\\": 59, \\\"up\\\": 2247, \\\"alongside\\\": 1, \\\"osu\\\": 6, \\\"p\\\": 122, \\\"g\\\": 59, \\\"profit\\\": 976, \\\"climbs\\\": 36, \\\"outlook\\\": 224, \\\"maintained\\\": 1, \\\"eds\\\": 60, \\\"picks\\\": 81, \\\"siebel\\\": 38, \\\"its\\\": 557, \\\"preferred\\\": 4, \\\"crm\\\": 26, \\\"vendor\\\": 24, \\\"google\\\": 696, \\\"growing\\\": 63, \\\"new\\\": 2579, \\\"lava\\\": 13, \\\"dome\\\": 2, \\\"grows\\\": 65, \\\"inside\\\": 37, \\\"mount\\\": 83, \\\"st\\\": 242, \\\"helens\\\": 57, \\\"matter\\\": 18, \\\"trust\\\": 29, \\\"india\\\": 593, \\\"welcome\\\": 31, \\\"myanmar\\\": 84, \\\"military\\\": 167, \\\"strongman\\\": 5, \\\"who\\\": 155, \\\"carried\\\": 5, \\\"out\\\": 1236, \\\"lt\\\": 3430, \\\"b\\\": 3454, \\\"gt\\\": 3440, \\\"opposition\\\": 99, \\\"asks\\\": 137, \\\"govt\\\": 76, \\\"provide\\\": 26, \\\"security\\\": 753, \\\"desh\\\": 1, \\\"ethiopia\\\": 10, \\\"takes\\\": 533, \\\"gold\\\": 455, \\\"bronze\\\": 40, \\\"women\\\": 196, \\\"5\\\": 470, \\\"blunkett\\\": 22, \\\"denies\\\": 149, \\\"fresh\\\": 86, \\\"visa\\\": 36, \\\"claims\\\": 338, \\\"microsoft\\\": 1539, \\\"don\\\": 120, \\\"t\\\": 916, \\\"be\\\": 903, \\\"cruel\\\": 6, \\\"was\\\": 219, \\\"bush\\\": 825, \\\"wired\\\": 15, \\\"ridiculous\\\": 4, \\\"campaign\\\": 185, \\\"says\\\": 1578, \\\"video\\\": 254, \\\"games\\\": 272, \\\"muscle\\\": 8, \\\"movies\\\": 16, \\\"van\\\": 45, \\\"nistelrooy\\\": 15, \\\"by\\\": 1417, \\\"fa\\\": 47, \\\"glimpse\\\": 14, \\\"at\\\": 2741, \\\"swollen\\\": 1, \\\"stars\\\": 93, \\\"presages\\\": 1, \\\"earth\\\": 92, \\\"demise\\\": 9, \\\"blu\\\": 54, \\\"ray\\\": 68, \\\"disc\\\": 31, \\\"goes\\\": 258, \\\"home\\\": 407, \\\"palestinians\\\": 178, \\\"say\\\": 307, \\\"future\\\": 207, \\\"rests\\\": 6, \\\"vote\\\": 407, \\\"israeli\\\": 303, \\\"action\\\": 136, \\\"schilling\\\": 72, \\\"cant\\\": 5, \\\"step\\\": 106, \\\"onto\\\": 22, \\\"trail\\\": 53, \\\"nikkei\\\": 100, \\\"seen\\\": 289, \\\"moving\\\": 37, \\\"little\\\": 132, \\\"high\\\": 510, \\\"court\\\": 572, \\\"weigh\\\": 75, \\\"file\\\": 179, \\\"sharing\\\": 98, \\\"ephs\\\": 2, \\\"put\\\": 148, \\\"nokia\\\": 185, \\\"releases\\\": 127, \\\"newest\\\": 16, \\\"version\\\": 62, \\\"ssl\\\": 9, \\\"vpn\\\": 14, \\\"gmail\\\": 24, \\\"users\\\": 221, \\\"soon\\\": 88, \\\"able\\\": 19, \\\"check\\\": 76, \\\"e\\\": 303, \\\"mail\\\": 176, \\\"via\\\": 44, \\\"good\\\": 202, \\\"looking\\\": 96, \\\"lightweight\\\": 1, \\\"push\\\": 191, \\\"talk\\\": 139, \\\"phone\\\": 321, \\\"business\\\": 353, \\\"fierce\\\": 15, \\\"clashes\\\": 70, \\\"iraq\\\": 1495, \\\"kill\\\": 320, \\\"34\\\": 41, \\\"people\\\": 118, \\\"scans\\\": 9, \\\"show\\\": 232, \\\"brain\\\": 36, \\\"hard\\\": 145, \\\"sweet\\\": 38, \\\"revenge\\\": 40, \\\"makaay\\\": 3, \\\"hails\\\": 48, \\\"quot\\\": 425, \\\"incredible\\\": 9, \\\"draw\\\": 99, \\\"tennessee\\\": 46, \\\"star\\\": 183, \\\"aggravates\\\": 1, \\\"bruise\\\": 3, \\\"asian\\\": 129, \\\"development\\\": 46, \\\"bank\\\": 336, \\\"president\\\": 322, \\\"resign\\\": 32, \\\"2005\\\": 260, \\\"fireman\\\": 2, \\\"fund\\\": 127, \\\"it\\\": 884, \\\"will\\\": 712, \\\"keep\\\": 219, \\\"insuring\\\": 2, \\\"autos\\\": 6, \\\"mass\\\": 80, \\\"disappointment\\\": 7, \\\"chills\\\": 4, \\\"lindows\\\": 6, \\\"ipo\\\": 160, \\\"ardor\\\": 2, \\\"french\\\": 225, \\\"judges\\\": 26, \\\"order\\\": 79, \\\"terror\\\": 318, \\\"trial\\\": 311, \\\"spruced\\\": 2, \\\"64\\\": 62, \\\"bit\\\": 46, \\\"windows\\\": 321, \\\"beta\\\": 44, \\\"ready\\\": 257, \\\"nationals\\\": 15, \\\"unveil\\\": 47, \\\"logos\\\": 2, \\\"colors\\\": 4, \\\"rumsfeld\\\": 55, \\\"et\\\": 11, \\\"al\\\": 290, \\\"war\\\": 363, \\\"crimes\\\": 35, \\\"germany\\\": 163, \\\"copter\\\": 6, \\\"strike\\\": 365, \\\"kills\\\": 453, \\\"palestinian\\\": 252, \\\"offer\\\": 311, \\\"xp\\\": 139, \\\"pack\\\": 39, \\\"post\\\": 173, \\\"offices\\\": 18, \\\"controversy\\\": 33, \\\"delays\\\": 136, \\\"net\\\": 318, \\\"song\\\": 42, \\\"swap\\\": 45, \\\"bill\\\": 257, \\\"senate\\\": 102, \\\"airbus\\\": 109, \\\"trounce\\\": 4, \\\"boeing\\\": 157, \\\"pfizer\\\": 73, \\\"take\\\": 450, \\\"369\\\": 1, \\\"asbestos\\\": 19, \\\"charge\\\": 153, \\\"roadmap\\\": 19, \\\"gets\\\": 609, \\\"down\\\": 701, \\\"specifics\\\": 2, \\\"envoy\\\": 55, \\\"calls\\\": 317, \\\"russia\\\": 454, \\\"threats\\\": 70, \\\"dangerous\\\": 42, \\\"cuban\\\": 25, \\\"born\\\": 20, \\\"gutierrez\\\": 9, \\\"transformed\\\": 2, \\\"kellogg\\\": 17, \\\"u\\\": 1461, \\\"albania\\\": 3, \\\"destroying\\\": 3, \\\"chemicals\\\": 12, \\\"ltte\\\": 4, \\\"karuna\\\": 1, \\\"brother\\\": 29, \\\"renault\\\": 23, \\\"euro\\\": 193, \\\"car\\\": 278, \\\"go\\\": 376, \\\"sale\\\": 216, \\\"western\\\": 53, \\\"500\\\": 116, \\\"euros\\\": 11, \\\"44\\\": 32, \\\"n\\\": 449, \\\"koreans\\\": 23, \\\"break\\\": 126, \\\"into\\\": 629, \\\"canada\\\": 228, \\\"beijing\\\": 76, \\\"embassy\\\": 80, \\\"and\\\": 1994, \\\"darfur\\\": 338, \\\"rebels\\\": 263, \\\"wait\\\": 74, \\\"au\\\": 38, \\\"talks\\\": 793, \\\"decision\\\": 150, \\\"what\\\": 147, \\\"really\\\": 25, \\\"matters\\\": 9, \\\"computer\\\": 237, \\\"associates\\\": 43, \\\"shareholders\\\": 58, \\\"defeat\\\": 124, \\\"recall\\\": 56, \\\"bonuses\\\": 9, \\\"shows\\\": 188, \\\"beheading\\\": 16, \\\"turkish\\\": 62, \\\"hostage\\\": 304, \\\"blue\\\": 175, \\\"chips\\\": 165, \\\"off\\\": 761, \\\"oil\\\": 1688, \\\"retreat\\\": 29, \\\"chinese\\\": 196, \\\"pornster\\\": 1, \\\"sent\\\": 35, \\\"year\\\": 529, \\\"gates\\\": 90, \\\"berkeley\\\": 7, \\\"thoughts\\\": 15, \\\"research\\\": 109, \\\"overseas\\\": 31, \\\"innovation\\\": 14, \\\"lakers\\\": 44, \\\"nuggets\\\": 29, \\\"99\\\": 24, \\\"91\\\": 13, \\\"maryland\\\": 28, \\\"basketball\\\": 73, \\\"returns\\\": 144, \\\"tuesday\\\": 36, \\\"ietf\\\": 9, \\\"deals\\\": 101, \\\"setback\\\": 33, \\\"antispam\\\": 25, \\\"effort\\\": 82, \\\"un\\\": 595, \\\"iraqi\\\": 417, \\\"nuclear\\\": 396, \\\"related\\\": 22, \\\"materials\\\": 17, \\\"have\\\": 337, \\\"vanished\\\": 4, \\\"bombings\\\": 65, \\\"hit\\\": 458, \\\"egypt\\\": 108, \\\"sharon\\\": 205, \\\"wins\\\": 799, \\\"cabinet\\\": 67, \\\"gaza\\\": 379, \\\"raid\\\": 87, \\\"mounted\\\": 1, \\\"small\\\": 117, \\\"ill\\\": 28, \\\"defined\\\": 4, \\\"wreaths\\\": 2, \\\"laid\\\": 8, \\\"tribute\\\": 17, \\\"fallen\\\": 6, \\\"players\\\": 228, \\\"attack\\\": 395, \\\"bettman\\\": 4, \\\"loser\\\": 5, \\\"delivers\\\": 54, \\\"laughs\\\": 2, \\\"richardson\\\": 5, \\\"leads\\\": 261, \\\"suns\\\": 25, \\\"over\\\": 1533, \\\"jazz\\\": 26, \\\"108\\\": 7, \\\"67\\\": 21, \\\"accused\\\": 100, \\\"deserter\\\": 22, \\\"turn\\\": 129, \\\"himself\\\": 27, \\\"nightmare\\\": 21, \\\"admits\\\": 73, \\\"captain\\\": 49, \\\"smith\\\": 65, \\\"web\\\": 417, \\\"site\\\": 211, \\\"two\\\": 635, \\\"beheadings\\\": 5, \\\"politically\\\": 4, \\\"correct\\\": 8, \\\"retail\\\": 133, \\\"slightly\\\": 50, \\\"expected\\\": 185, \\\"rice\\\": 44, \\\"back\\\": 794, \\\"work\\\": 218, \\\"after\\\": 1304, \\\"streak\\\": 100, \\\"ends\\\": 218, \\\"spaceshipone\\\": 63, \\\"flights\\\": 86, \\\"fancy\\\": 3, \\\"model\\\": 35, \\\"safin\\\": 52, \\\"rediscovers\\\": 1, \\\"hot\\\": 111, \\\"shots\\\": 33, \\\"colleges\\\": 13, \\\"fear\\\": 90, \\\"jam\\\": 16, \\\"networks\\\": 50, \\\"iverson\\\": 8, \\\"hits\\\": 451, \\\"first\\\": 738, \\\"buzzer\\\": 11, \\\"beater\\\": 3, \\\"76ers\\\": 13, \\\"peeping\\\": 8, \\\"tom\\\": 21, \\\"filter\\\": 6, \\\"lets\\\": 50, \\\"phones\\\": 192, \\\"see\\\": 158, \\\"through\\\": 160, \\\"bikinis\\\": 3, \\\"yahoo\\\": 237, \\\"personalization\\\": 3, \\\"search\\\": 550, \\\"technology\\\": 227, \\\"g5\\\": 36, \\\"uniprocessor\\\": 1, \\\"firmware\\\": 2, \\\"posted\\\": 23, \\\"israel\\\": 355, \\\"plans\\\": 492, \\\"arafat\\\": 356, \\\"burial\\\": 15, \\\"giambi\\\": 22, \\\"set\\\": 612, \\\"return\\\": 251, \\\"cingular\\\": 111, \\\"wireless\\\": 339, \\\"merger\\\": 189, \\\"approved\\\": 33, \\\"putin\\\": 151, \\\"governors\\\": 6, \\\"plan\\\": 475, \\\"confirms\\\": 97, \\\"his\\\": 323, \\\"control\\\": 143, \\\"seattle\\\": 59, \\\"burned\\\": 9, \\\"again\\\": 416, \\\"4th\\\": 40, \\\"qtr\\\": 45, \\\"collapse\\\": 44, \\\"cytec\\\": 5, \\\"buys\\\": 238, \\\"surface\\\": 21, \\\"specialities\\\": 1, \\\"ucb\\\": 4, \\\"cavaliers\\\": 41, \\\"defending\\\": 14, \\\"champions\\\": 90, \\\"pistons\\\": 54, \\\"undiscovered\\\": 1, \\\"monkey\\\": 13, \\\"researchers\\\": 59, \\\"identify\\\": 12, \\\"species\\\": 60, \\\"marlins\\\": 60, \\\"leiter\\\": 9, \\\"locked\\\": 14, \\\"loaded\\\": 1, \\\"yanks\\\": 81, \\\"lack\\\": 44, \\\"flexibility\\\": 12, \\\"tigers\\\": 96, \\\"ink\\\": 36, \\\"top\\\": 591, \\\"pick\\\": 61, \\\"verlander\\\": 2, \\\"bolton\\\": 23, \\\"v\\\": 73, \\\"crystal\\\": 12, \\\"comply\\\": 14, \\\"if\\\": 138, \\\"appeal\\\": 133, \\\"lost\\\": 82, \\\"schwab\\\": 25, \\\"pay\\\": 306, \\\"deposed\\\": 1, \\\"ceo\\\": 358, \\\"million\\\": 459, \\\"cash\\\": 126, \\\"plus\\\": 17, \\\"stock\\\": 298, \\\"network\\\": 168, \\\"layer\\\": 4, \\\"could\\\": 435, \\\"reduce\\\": 31, \\\"internet\\\": 428, \\\"jams\\\": 2, \\\"improve\\\": 54, \\\"nasa\\\": 328, \\\"tries\\\": 88, \\\"speed\\\": 139, \\\"record\\\": 563, \\\"last\\\": 247, \\\"plane\\\": 142, \\\"focuses\\\": 22, \\\"apps\\\": 43, \\\"modeling\\\": 7, \\\"cubs\\\": 109, \\\"doubleheaders\\\": 1, \\\"studies\\\": 21, \\\"walking\\\": 15, \\\"may\\\": 949, \\\"ward\\\": 11, \\\"alzheimer\\\": 7, \\\"patents\\\": 29, \\\"sold\\\": 63, \\\"f\\\": 42, \\\"auction\\\": 75, \\\"kahne\\\": 4, \\\"busch\\\": 51, \\\"pole\\\": 58, \\\"richmond\\\": 5, \\\"deficit\\\": 82, \\\"no\\\": 1189, \\\"cause\\\": 57, \\\"alarm\\\": 19, \\\"evans\\\": 10, \\\"medal\\\": 102, \\\"dispute\\\": 98, \\\"end\\\": 554, \\\"thursday\\\": 44, \\\"o\\\": 142, \\\"connor\\\": 8, \\\"ireland\\\": 95, \\\"cygan\\\": 1, \\\"error\\\": 28, \\\"puts\\\": 207, \\\"arsenal\\\": 159, \\\"another\\\": 280, \\\"spot\\\": 108, \\\"bother\\\": 2, \\\"vw\\\": 23, \\\"rejects\\\": 194, \\\"union\\\": 186, \\\"salary\\\": 14, \\\"uefa\\\": 49, \\\"optimistic\\\": 28, \\\"quota\\\": 16, \\\"system\\\": 184, \\\"victory\\\": 323, \\\"edge\\\": 162, \\\"times\\\": 102, \\\"company\\\": 220, \\\"stake\\\": 192, \\\"boston\\\": 129, \\\"metro\\\": 6, \\\"free\\\": 274, \\\"paper\\\": 67, \\\"fertility\\\": 6, \\\"clinics\\\": 3, \\\"vary\\\": 4, \\\"embryo\\\": 3, \\\"disposal\\\": 5, \\\"briefly\\\": 99, \\\"firms\\\": 170, \\\"bundle\\\": 12, \\\"services\\\": 174, \\\"wares\\\": 7, \\\"reserves\\\": 26, \\\"drop\\\": 236, \\\"1st\\\": 59, \\\"years\\\": 248, \\\"singer\\\": 8, \\\"cat\\\": 33, \\\"stevens\\\": 14, \\\"demands\\\": 67, \\\"probe\\\": 339, \\\"deportation\\\": 8, \\\"holiday\\\": 128, \\\"shopping\\\": 59, \\\"season\\\": 327, \\\"kicks\\\": 30, \\\"swiss\\\": 48, \\\"remain\\\": 83, \\\"competitive\\\": 15, \\\"ratings\\\": 24, \\\"slip\\\": 105, \\\"drilling\\\": 16, \\\"programme\\\": 10, \\\"wmcs\\\": 1, \\\"olympic\\\": 153, \\\"dam\\\": 9, \\\"indicates\\\": 3, \\\"caution\\\": 29, \\\"worm\\\": 72, \\\"prowl\\\": 3, \\\"ncaa\\\": 53, \\\"game\\\": 771, \\\"summary\\\": 120, \\\"miami\\\": 85, \\\"florida\\\": 196, \\\"virginia\\\": 64, \\\"european\\\": 244, \\\"visiting\\\": 5, \\\"turkey\\\": 121, \\\"assess\\\": 10, \\\"situation\\\": 26, \\\"kurds\\\": 6, \\\"drops\\\": 152, \\\"pct\\\": 126, \\\"12\\\": 183, \\\"low\\\": 253, \\\"si\\\": 37, \\\"com\\\": 163, \\\"ruined\\\": 3, \\\"blood\\\": 38, \\\"sample\\\": 14, \\\"means\\\": 15, \\\"hamilton\\\": 40, \\\"firefox\\\": 137, \\\"emerges\\\": 24, \\\"credible\\\": 2, \\\"threat\\\": 195, \\\"browser\\\": 107, \\\"continue\\\": 120, \\\"suspension\\\": 47, \\\"uranium\\\": 75, \\\"enrichment\\\": 52, \\\"strained\\\": 20, \\\"silicon\\\": 32, \\\"accelerate\\\": 5, \\\"transistors\\\": 2, \\\"24\\\": 104, \\\"percent\\\": 336, \\\"shoaib\\\": 4, \\\"too\\\": 135, \\\"much\\\": 76, \\\"cricket\\\": 110, \\\"venezuela\\\": 66, \\\"ratifies\\\": 16, \\\"referendum\\\": 35, \\\"resignation\\\": 27, \\\"pervade\\\": 1, \\\"today\\\": 117, \\\"elections\\\": 164, \\\"chechnya\\\": 41, \\\"move\\\": 300, \\\"garments\\\": 1, \\\"riles\\\": 3, \\\"horse\\\": 25, \\\"racing\\\": 51, \\\"notebook\\\": 115, \\\"azeri\\\": 17, \\\"going\\\": 83, \\\"flare\\\": 9, \\\"faces\\\": 250, \\\"rebellion\\\": 4, \\\"birders\\\": 1, \\\"flock\\\": 16, \\\"rare\\\": 47, \\\"lonesome\\\": 1, \\\"falcon\\\": 1, \\\"peoplesoft\\\": 468, \\\"ousts\\\": 34, \\\"amid\\\": 176, \\\"oracle\\\": 502, \\\"bahrain\\\": 8, \\\"activist\\\": 21, \\\"freed\\\": 95, \\\"officials\\\": 145, \\\"deny\\\": 23, \\\"barring\\\": 3, \\\"pro\\\": 59, \\\"democracy\\\": 52, \\\"lawmaker\\\": 10, \\\"spokane\\\": 2, \\\"diocese\\\": 3, \\\"files\\\": 167, \\\"bankruptcy\\\": 129, \\\"iomega\\\": 4, \\\"revs\\\": 12, \\\"backup\\\": 24, \\\"west\\\": 187, \\\"indies\\\": 18, \\\"thrashed\\\": 1, \\\"england\\\": 248, \\\"odds\\\": 33, \\\"oddsmaker\\\": 1, \\\"richemont\\\": 1, \\\"keeps\\\": 154, \\\"shares\\\": 496, \\\"higher\\\": 375, \\\"regrets\\\": 23, \\\"submarine\\\": 26, \\\"trip\\\": 78, \\\"japanese\\\": 154, \\\"territory\\\": 11, \\\"sbc\\\": 88, \\\"extend\\\": 95, \\\"partnership\\\": 47, \\\"form\\\": 80, \\\"coalition\\\": 42, \\\"fields\\\": 64, \\\"welcomes\\\": 48, \\\"south\\\": 305, \\\"african\\\": 93, \\\"linux\\\": 365, \\\"group\\\": 429, \\\"aims\\\": 145, \\\"like\\\": 103, \\\"that\\\": 245, \\\"knows\\\": 13, \\\"you\\\": 191, \\\"better\\\": 114, \\\"than\\\": 259, \\\"do\\\": 128, \\\"intel\\\": 516, \\\"4\\\": 531, \\\"ghz\\\": 10, \\\"processor\\\": 37, \\\"burner\\\": 8, \\\"batman\\\": 13, \\\"scales\\\": 16, \\\"royal\\\": 52, \\\"palace\\\": 31, \\\"protest\\\": 103, \\\"tech\\\": 351, \\\"stocks\\\": 983, \\\"rally\\\": 205, \\\"dollar\\\": 543, \\\"edges\\\": 58, \\\"australia\\\": 373, \\\"26\\\": 54, \\\"ups\\\": 81, \\\"downs\\\": 19, \\\"chairman\\\": 51, \\\"praises\\\": 24, \\\"boom\\\": 45, \\\"schwarzenegger\\\": 24, \\\"lauds\\\": 20, \\\"fight\\\": 307, \\\"colombia\\\": 46, \\\"offers\\\": 301, \\\"prisoner\\\": 38, \\\"mccullum\\\": 4, \\\"ton\\\": 15, \\\"swings\\\": 12, \\\"match\\\": 122, \\\"nz\\\": 68, \\\"favour\\\": 5, \\\"joy\\\": 31, \\\"silverstone\\\": 23, \\\"deal\\\": 1090, \\\"march\\\": 50, \\\"pavano\\\": 18, \\\"yankees\\\": 263, \\\"francis\\\": 11, \\\"makes\\\": 372, \\\"magic\\\": 51, \\\"shooting\\\": 35, \\\"guard\\\": 59, \\\"starter\\\": 20, \\\"remains\\\": 73, \\\"big\\\": 507, \\\"question\\\": 45, \\\"sybase\\\": 24, \\\"database\\\": 44, \\\"sri\\\": 68, \\\"lanka\\\": 61, \\\"nba\\\": 218, \\\"assists\\\": 3, \\\"leader\\\": 313, \\\"nash\\\": 3, \\\"injured\\\": 146, \\\"conagra\\\": 8, \\\"recalls\\\": 64, \\\"chicken\\\": 22, \\\"breast\\\": 8, \\\"strips\\\": 7, \\\"across\\\": 53, \\\"burnett\\\": 6, \\\"deliberations\\\": 1, \\\"begin\\\": 116, \\\"air\\\": 321, \\\"bomb\\\": 368, \\\"biz\\\": 24, \\\"supports\\\": 36, \\\"federal\\\": 63, \\\"anti\\\": 277, \\\"piracy\\\": 112, \\\"program\\\": 140, \\\"italy\\\": 129, \\\"day\\\": 361, \\\"cuts\\\": 434, \\\"rich\\\": 32, \\\"zealand\\\": 42, \\\"blow\\\": 75, \\\"rivals\\\": 100, \\\"paris\\\": 103, \\\"exhibit\\\": 8, \\\"looks\\\": 160, \\\"history\\\": 81, \\\"bags\\\": 12, \\\"functional\\\": 6, \\\"fashionable\\\": 1, \\\"yukos\\\": 217, \\\"moscow\\\": 48, \\\"summoned\\\": 9, \\\"questioning\\\": 6, \\\"blast\\\": 299, \\\"heavily\\\": 9, \\\"fortified\\\": 1, \\\"baghdad\\\": 302, \\\"area\\\": 53, \\\"midwest\\\": 13, \\\"awash\\\": 4, \\\"giant\\\": 136, \\\"grottos\\\": 1, \\\"rebuffed\\\": 2, \\\"party\\\": 198, \\\"making\\\": 97, \\\"mistakes\\\": 26, \\\"mit\\\": 13, \\\"selects\\\": 9, \\\"female\\\": 24, \\\"line\\\": 227, \\\"fcc\\\": 133, \\\"insists\\\": 22, \\\"broadband\\\": 141, \\\"deployment\\\": 16, \\\"improving\\\": 21, \\\"annan\\\": 101, \\\"son\\\": 61, \\\"payments\\\": 30, \\\"created\\\": 25, \\\"perception\\\": 2, \\\"problem\\\": 57, \\\"controversial\\\": 31, \\\"heads\\\": 96, \\\"longhorn\\\": 67, \\\"fuel\\\": 168, \\\"price\\\": 417, \\\"hike\\\": 83, \\\"bc\\\": 41, \\\"freshmen\\\": 5, \\\"forced\\\": 29, \\\"own\\\": 109, \\\"feet\\\": 7, \\\"arab\\\": 52, \\\"hostages\\\": 205, \\\"henson\\\": 6, \\\"does\\\": 80, \\\"not\\\": 803, \\\"finish\\\": 94, \\\"cowboys\\\": 50, \\\"start\\\": 336, \\\"pga\\\": 47, \\\"america\\\": 126, \\\"changes\\\": 123, \\\"qualifying\\\": 37, \\\"polish\\\": 31, \\\"troop\\\": 51, \\\"pullout\\\": 47, \\\"prices\\\": 780, \\\"ease\\\": 86, \\\"philippine\\\": 45, \\\"catholic\\\": 8, \\\"sin\\\": 3, \\\"stable\\\": 19, \\\"condition\\\": 33, \\\"heart\\\": 129, \\\"standard\\\": 75, \\\"poor\\\": 63, \\\"raises\\\": 227, \\\"wal\\\": 161, \\\"mart\\\": 161, \\\"online\\\": 313, \\\"fao\\\": 7, \\\"kept\\\": 11, \\\"dark\\\": 19, \\\"bird\\\": 131, \\\"flu\\\": 152, \\\"virus\\\": 121, \\\"found\\\": 270, \\\"pigs\\\": 11, \\\"mcgahee\\\": 9, \\\"still\\\": 421, \\\"waiting\\\": 38, \\\"bills\\\": 73, \\\"ties\\\": 128, \\\"tokyo\\\": 154, \\\"open\\\": 720, \\\"readies\\\": 71, \\\"engine\\\": 133, \\\"announces\\\": 178, \\\"seven\\\": 114, \\\"libraries\\\": 35, \\\"bbc\\\": 29, \\\"demos\\\": 10, \\\"source\\\": 270, \\\"codec\\\": 3, \\\"pitcher\\\": 43, \\\"tim\\\": 15, \\\"hudson\\\": 14, \\\"braves\\\": 85, \\\"roddick\\\": 93, \\\"rolls\\\": 91, \\\"manning\\\": 80, \\\"gives\\\": 238, \\\"houston\\\": 63, \\\"problems\\\": 95, \\\"rout\\\": 59, \\\"politicians\\\": 14, \\\"enter\\\": 85, \\\"fray\\\": 15, \\\"opel\\\": 7, \\\"workers\\\": 208, \\\"drive\\\": 138, \\\"wildcat\\\": 2, \\\"strikes\\\": 123, \\\"study\\\": 329, \\\"global\\\": 257, \\\"warming\\\": 95, \\\"affect\\\": 15, \\\"calif\\\": 67, \\\"grab\\\": 24, \\\"bigger\\\": 25, \\\"mech\\\": 1, \\\"red\\\": 524, \\\"hat\\\": 112, \\\"sees\\\": 373, \\\"half\\\": 163, \\\"outside\\\": 45, \\\"1\\\": 1345, \\\"airline\\\": 87, \\\"industry\\\": 231, \\\"even\\\": 57, \\\"american\\\": 265, \\\"victims\\\": 72, \\\"wto\\\": 83, \\\"carmax\\\": 2, \\\"posts\\\": 331, \\\"earnings\\\": 361, \\\"here\\\": 49, \\\"won\\\": 236, \\\"when\\\": 79, \\\"searching\\\": 15, \\\"belarusians\\\": 2, \\\"term\\\": 87, \\\"limit\\\": 31, \\\"sells\\\": 126, \\\"200\\\": 91, \\\"songs\\\": 22, \\\"itunes\\\": 133, \\\"convicted\\\": 34, \\\"spammer\\\": 20, \\\"granted\\\": 14, \\\"bail\\\": 25, \\\"while\\\": 47, \\\"he\\\": 213, \\\"awaits\\\": 51, \\\"sentencing\\\": 8, \\\"summit\\\": 82, \\\"opens\\\": 186, \\\"vulnerabilities\\\": 10, \\\"discovered\\\": 40, \\\"winxp\\\": 2, \\\"sp2\\\": 114, \\\"slash\\\": 18, \\\"900\\\": 26, \\\"jobs\\\": 440, \\\"nominate\\\": 2, \\\"four\\\": 276, \\\"candidates\\\": 58, \\\"board\\\": 180, \\\"vows\\\": 149, \\\"freeze\\\": 50, \\\"irs\\\": 21, \\\"rose\\\": 42, \\\"owes\\\": 11, \\\"nearly\\\": 83, \\\"1m\\\": 15, \\\"unpaid\\\": 3, \\\"taxes\\\": 35, \\\"giuliani\\\": 10, \\\"firm\\\": 275, \\\"investing\\\": 16, \\\"banking\\\": 34, \\\"unit\\\": 254, \\\"ernst\\\": 2, \\\"amp\\\": 393, \\\"young\\\": 78, \\\"bombs\\\": 133, \\\"areas\\\": 22, \\\"targets\\\": 176, \\\"hamas\\\": 124, \\\"hoy\\\": 5, \\\"complacency\\\": 3, \\\"masks\\\": 5, \\\"activity\\\": 29, \\\"franco\\\": 4, \\\"relationship\\\": 14, \\\"alleged\\\": 63, \\\"mobsters\\\": 1, \\\"examined\\\": 5, \\\"chemical\\\": 16, \\\"ali\\\": 11, \\\"tried\\\": 26, \\\"economy\\\": 255, \\\"korea\\\": 355, \\\"urged\\\": 76, \\\"hold\\\": 211, \\\"but\\\": 528, \\\"dates\\\": 9, \\\"main\\\": 20, \\\"club\\\": 78, \\\"creditors\\\": 15, \\\"agree\\\": 159, \\\"debt\\\": 131, \\\"waiver\\\": 1, \\\"unisys\\\": 15, \\\"joins\\\": 149, \\\"partner\\\": 51, \\\"community\\\": 32, \\\"hizbollah\\\": 5, \\\"drone\\\": 5, \\\"enters\\\": 64, \\\"airspace\\\": 1, \\\"fox\\\": 44, \\\"channel\\\": 23, \\\"reporter\\\": 25, \\\"fake\\\": 31, \\\"story\\\": 48, \\\"about\\\": 350, \\\"kerry\\\": 365, \\\"netapp\\\": 7, \\\"eases\\\": 73, \\\"storage\\\": 95, \\\"provisioning\\\": 2, \\\"pain\\\": 38, \\\"rages\\\": 17, \\\"between\\\": 54, \\\"lycos\\\": 55, \\\"spammers\\\": 63, \\\"13\\\": 140, \\\"broadcom\\\": 12, \\\"agere\\\": 6, \\\"settle\\\": 126, \\\"suit\\\": 154, \\\"limited\\\": 38, \\\"black\\\": 180, \\\"rhino\\\": 8, \\\"hunt\\\": 71, \\\"jacket\\\": 4, \\\"living\\\": 35, \\\"tissue\\\": 5, \\\"backs\\\": 206, \\\"bells\\\": 13, \\\"fiber\\\": 18, \\\"limits\\\": 44, \\\"hotel\\\": 56, \\\"franchisor\\\": 1, \\\"acquires\\\": 70, \\\"orbitz\\\": 16, \\\"interview\\\": 38, \\\"cochlear\\\": 3, \\\"ramp\\\": 4, \\\"output\\\": 100, \\\"prince\\\": 68, \\\"charles\\\": 26, \\\"rebuked\\\": 3, \\\"fashioned\\\": 4, \\\"views\\\": 36, \\\"worries\\\": 113, \\\"boro\\\": 12, \\\"ivan\\\": 160, \\\"make\\\": 304, \\\"direct\\\": 23, \\\"fla\\\": 52, \\\"keys\\\": 13, \\\"hornets\\\": 30, \\\"snap\\\": 29, \\\"11\\\": 235, \\\"losing\\\": 68, \\\"warriors\\\": 27, \\\"98\\\": 11, \\\"89\\\": 25, \\\"kodak\\\": 70, \\\"java\\\": 70, \\\"patent\\\": 97, \\\"police\\\": 341, \\\"defuse\\\": 4, \\\"blair\\\": 246, \\\"visit\\\": 127, \\\"tourists\\\": 16, \\\"await\\\": 46, \\\"eruption\\\": 15, \\\"memory\\\": 85, \\\"develop\\\": 61, \\\"dvd\\\": 171, \\\"frees\\\": 35, \\\"azzam\\\": 3, \\\"8\\\": 297, \\\"cartoon\\\": 1, \\\"can\\\": 435, \\\"use\\\": 186, \\\"guthrie\\\": 2, \\\"suicide\\\": 157, \\\"bomber\\\": 75, \\\"three\\\": 325, \\\"tel\\\": 15, \\\"aviv\\\": 14, \\\"napster\\\": 46, \\\"creator\\\": 24, \\\"develops\\\": 27, \\\"snocap\\\": 4, \\\"daimlerchrysler\\\": 28, \\\"operating\\\": 33, \\\"rises\\\": 325, \\\"combat\\\": 19, \\\"hazing\\\": 1, \\\"army\\\": 223, \\\"ellis\\\": 4, \\\"contract\\\": 193, \\\"extension\\\": 75, \\\"very\\\": 39, \\\"close\\\": 234, \\\"americans\\\": 126, \\\"rely\\\": 6, \\\"spirit\\\": 24, \\\"davis\\\": 87, \\\"final\\\": 297, \\\"amazon\\\": 106, \\\"alexa\\\": 1, \\\"data\\\": 357, \\\"angels\\\": 124, \\\"outfielder\\\": 6, \\\"guerrero\\\": 15, \\\"mvp\\\": 35, \\\"award\\\": 67, \\\"malaysia\\\": 66, \\\"teenager\\\": 14, \\\"hospital\\\": 79, \\\"checks\\\": 27, \\\"saudi\\\": 83, \\\"sector\\\": 65, \\\"1bn\\\": 18, \\\"lift\\\": 112, \\\"copernic\\\": 7, \\\"unleashes\\\": 15, \\\"desktop\\\": 226, \\\"tool\\\": 116, \\\"losses\\\": 99, \\\"british\\\": 364, \\\"shutdowns\\\": 2, \\\"montoya\\\": 16, \\\"severstal\\\": 2, \\\"formal\\\": 13, \\\"stelco\\\": 10, \\\"inc\\\": 32, \\\"budget\\\": 77, \\\"math\\\": 17, \\\"deflating\\\": 1, \\\"many\\\": 88, \\\"initiatives\\\": 6, \\\"surprise\\\": 56, \\\"ratner\\\": 2, \\\"becks\\\": 11, \\\"romp\\\": 12, \\\"spanish\\\": 74, \\\"prostitute\\\": 3, \\\"telecoms\\\": 14, \\\"throwing\\\": 12, \\\"hypertasking\\\": 1, \\\"attention\\\": 20, \\\"disorder\\\": 4, \\\"sept\\\": 61, \\\"2\\\": 1085, \\\"dip\\\": 73, \\\"forecasts\\\": 69, \\\"around\\\": 91, \\\"world\\\": 704, \\\"letters\\\": 9, \\\"editor\\\": 26, \\\"super\\\": 74, \\\"casinos\\\": 19, \\\"impose\\\": 16, \\\"tariffs\\\": 17, \\\"some\\\": 262, \\\"textiles\\\": 11, \\\"foreign\\\": 115, \\\"minister\\\": 190, \\\"arrives\\\": 84, \\\"middle\\\": 66, \\\"east\\\": 144, \\\"press\\\": 77, \\\"row\\\": 122, \\\"ugly\\\": 20, \\\"sox\\\": 407, \\\"burying\\\": 3, \\\"curse\\\": 27, \\\"han\\\": 7, \\\"shoots\\\": 39, \\\"par\\\": 4, \\\"wendy\\\": 8, \\\"championship\\\": 65, \\\"spacecraft\\\": 42, \\\"moon\\\": 121, \\\"orbit\\\": 24, \\\"rules\\\": 234, \\\"vonage\\\": 28, \\\"subject\\\": 12, \\\"jurisdiction\\\": 2, \\\"parades\\\": 5, \\\"mark\\\": 111, \\\"aids\\\": 37, \\\"africans\\\": 12, \\\"told\\\": 52, \\\"abstain\\\": 2, \\\"despondent\\\": 1, \\\"brown\\\": 128, \\\"i\\\": 212, \\\"feel\\\": 30, \\\"failure\\\": 55, \\\"honeywell\\\": 28, \\\"internal\\\": 9, \\\"documents\\\": 19, \\\"point\\\": 93, \\\"exported\\\": 1, \\\"attacks\\\": 246, \\\"dour\\\": 2, \\\"pessimism\\\": 5, \\\"millions\\\": 43, \\\"said\\\": 111, \\\"need\\\": 119, \\\"food\\\": 107, \\\"mozilla\\\": 67, \\\"exceptions\\\": 2, \\\"former\\\": 227, \\\"enron\\\": 119, \\\"finance\\\": 63, \\\"executive\\\": 82, \\\"testifies\\\": 14, \\\"barge\\\": 15, \\\"case\\\": 400, \\\"pittsburgh\\\": 27, \\\"pounds\\\": 41, \\\"memphis\\\": 30, \\\"rescue\\\": 58, \\\"operation\\\": 48, \\\"crash\\\": 183, \\\"italians\\\": 12, \\\"brush\\\": 7, \\\"kidnapping\\\": 12, \\\"cook\\\": 8, \\\"past\\\": 241, \\\"bucks\\\": 20, \\\"95\\\": 15, \\\"90\\\": 32, \\\"fed\\\": 228, \\\"pause\\\": 9, \\\"rates\\\": 179, \\\"bernanke\\\": 7, \\\"revealed\\\": 20, \\\"why\\\": 80, \\\"refs\\\": 2, \\\"wrong\\\": 52, \\\"slowly\\\": 11, \\\"pitcairn\\\": 41, \\\"mayor\\\": 45, \\\"led\\\": 92, \\\"rape\\\": 44, \\\"island\\\": 58, \\\"prosecutor\\\": 34, \\\"cowbells\\\": 1, \\\"house\\\": 245, \\\"voyeurism\\\": 1, \\\"hewitt\\\": 107, \\\"drought\\\": 22, \\\"authentication\\\": 15, \\\"hurdles\\\": 23, \\\"dow\\\": 82, \\\"falls\\\": 293, \\\"nasdaq\\\": 31, \\\"gains\\\": 180, \\\"accord\\\": 46, \\\"camp\\\": 62, \\\"raided\\\": 9, \\\"olympics\\\": 132, \\\"powerful\\\": 57, \\\"moments\\\": 8, \\\"stir\\\": 13, \\\"emotions\\\": 7, \\\"paralympic\\\": 8, \\\"peace\\\": 413, \\\"bid\\\": 577, \\\"critical\\\": 67, \\\"norway\\\": 35, \\\"link\\\": 92, \\\"key\\\": 213, \\\"coach\\\": 257, \\\"villeneuve\\\": 19, \\\"fisher\\\": 9, \\\"paykel\\\": 3, \\\"york\\\": 124, \\\"sues\\\": 175, \\\"arabia\\\": 30, \\\"9\\\": 257, \\\"terms\\\": 42, \\\"detailed\\\": 7, \\\"invesco\\\": 8, \\\"hospitalised\\\": 3, \\\"pancreatitis\\\": 1, \\\"ap\\\": 57, \\\"rehnquist\\\": 2, \\\"swear\\\": 3, \\\"gap\\\": 72, \\\"balloons\\\": 4, \\\"track\\\": 129, \\\"betting\\\": 20, \\\"scam\\\": 41, \\\"jockey\\\": 5, \\\"cleared\\\": 34, \\\"deliberately\\\": 4, \\\"jumping\\\": 5, \\\"ata\\\": 45, \\\"analysts\\\": 52, \\\"doubt\\\": 32, \\\"tuncay\\\": 1, \\\"trick\\\": 34, \\\"sinks\\\": 48, \\\"manchester\\\": 59, \\\"united\\\": 320, \\\"residents\\\": 29, \\\"fleeing\\\": 7, \\\"comfortably\\\": 3, \\\"beats\\\": 195, \\\"czech\\\": 14, \\\"stepanek\\\": 5, \\\"masters\\\": 98, \\\"twins\\\": 84, \\\"radke\\\": 2, \\\"blanco\\\": 1, \\\"smithfield\\\": 15, \\\"foods\\\": 42, \\\"more\\\": 929, \\\"doubles\\\": 65, \\\"oddworld\\\": 2, \\\"wrathful\\\": 1, \\\"aimed\\\": 17, \\\"law\\\": 170, \\\"labor\\\": 98, \\\"groups\\\": 93, \\\"currency\\\": 20, \\\"complaint\\\": 23, \\\"urge\\\": 54, \\\"sanctions\\\": 115, \\\"movie\\\": 77, \\\"swappers\\\": 23, \\\"consumer\\\": 184, \\\"watchdog\\\": 44, \\\"pricing\\\": 36, \\\"athens\\\": 84, \\\"2004\\\": 237, \\\"noguchi\\\": 9, \\\"run\\\": 217, \\\"cell\\\": 218, \\\"suspect\\\": 90, \\\"qaeda\\\": 77, \\\"sleeper\\\": 1, \\\"clears\\\": 74, \\\"clogged\\\": 2, \\\"arteries\\\": 3, \\\"musharraf\\\": 97, \\\"singh\\\": 136, \\\"discuss\\\": 81, \\\"kashmir\\\": 135, \\\"spokesman\\\": 11, \\\"body\\\": 81, \\\"inspected\\\": 2, \\\"crisis\\\": 155, \\\"jaguar\\\": 51, \\\"coventry\\\": 11, \\\"pipeline\\\": 44, \\\"explodes\\\": 37, \\\"southern\\\": 93, \\\"steelcase\\\": 2, \\\"2q\\\": 34, \\\"crippled\\\": 6, \\\"canadian\\\": 130, \\\"sea\\\": 46, \\\"worthy\\\": 10, \\\"skipper\\\": 13, \\\"carter\\\": 61, \\\"least\\\": 180, \\\"achilles\\\": 8, \\\"injury\\\": 118, \\\"second\\\": 316, \\\"coming\\\": 87, \\\"spa\\\": 10, \\\"government\\\": 206, \\\"laws\\\": 23, \\\"next\\\": 337, \\\"stuff\\\": 21, \\\"junk\\\": 13, \\\"space\\\": 434, \\\"station\\\": 127, \\\"cm\\\": 3, \\\"spoils\\\": 9, \\\"cotter\\\": 2, \\\"finale\\\": 29, \\\"upgrades\\\": 41, \\\"j2se\\\": 4, \\\"platform\\\": 41, \\\"cassini\\\": 64, \\\"flyby\\\": 13, \\\"news\\\": 396, \\\"titan\\\": 78, \\\"soviet\\\": 6, \\\"rangers\\\": 85, \\\"sign\\\": 238, \\\"c\\\": 162, \\\"alomar\\\": 4, \\\"poisonous\\\": 2, \\\"gush\\\": 3, \\\"miners\\\": 29, \\\"voice\\\": 40, \\\"medicine\\\": 14, \\\"shakes\\\": 26, \\\"hong\\\": 66, \\\"kong\\\": 67, \\\"democrats\\\": 45, \\\"hp\\\": 236, \\\"ipod\\\": 275, \\\"moseley\\\": 1, \\\"misses\\\": 62, \\\"23\\\": 77, \\\"vietnam\\\": 52, \\\"delivery\\\": 20, \\\"777\\\": 3, \\\"sms\\\": 18, \\\"launched\\\": 43, \\\"nato\\\": 35, \\\"proclaims\\\": 2, \\\"bosnia\\\": 19, \\\"familiar\\\": 18, \\\"result\\\": 33, \\\"krzyzewski\\\": 1, \\\"anc\\\": 3, \\\"seeks\\\": 340, \\\"calm\\\": 49, \\\"words\\\": 32, \\\"uk\\\": 376, \\\"belgian\\\": 19, \\\"voluntary\\\": 6, \\\"powerbook\\\": 15, \\\"batteries\\\": 27, \\\"bangladesh\\\": 83, \\\"dead\\\": 362, \\\"train\\\": 71, \\\"ravine\\\": 4, \\\"beslan\\\": 34, \\\"families\\\": 29, \\\"hope\\\": 148, \\\"itself\\\": 25, \\\"dies\\\": 180, \\\"agonizingly\\\": 1, \\\"coca\\\": 35, \\\"cola\\\": 33, \\\"sharp\\\": 48, \\\"decline\\\": 97, \\\"3q\\\": 129, \\\"profits\\\": 185, \\\"upset\\\": 71, \\\"russians\\\": 34, \\\"ask\\\": 88, \\\"ioc\\\": 33, \\\"long\\\": 186, \\\"look\\\": 218, \\\"gymnastics\\\": 28, \\\"national\\\": 158, \\\"flags\\\": 14, \\\"14\\\": 124, \\\"per\\\": 68, \\\"cent\\\": 29, \\\"growth\\\": 425, \\\"referee\\\": 15, \\\"lands\\\": 66, \\\"keegan\\\": 17, \\\"dock\\\": 7, \\\"hurt\\\": 133, \\\"fall\\\": 430, \\\"reflects\\\": 10, \\\"rising\\\": 81, \\\"supply\\\": 143, \\\"russian\\\": 273, \\\"bullying\\\": 3, \\\"criticism\\\": 34, \\\"whiplash\\\": 6, \\\"prevention\\\": 7, \\\"tests\\\": 127, \\\"lefors\\\": 2, \\\"cardinals\\\": 108, \\\"tulane\\\": 4, \\\"sorry\\\": 28, \\\"social\\\": 38, \\\"critic\\\": 4, \\\"tenth\\\": 4, \\\"woman\\\": 91, \\\"nobel\\\": 61, \\\"endangered\\\": 24, \\\"hunting\\\": 17, \\\"ban\\\": 216, \\\"lifted\\\": 22, \\\"grace\\\": 25, \\\"park\\\": 74, \\\"cheers\\\": 22, \\\"fans\\\": 174, \\\"lpga\\\": 16, \\\"hutchison\\\": 13, \\\"telecom\\\": 57, \\\"bottom\\\": 16, \\\"range\\\": 60, \\\"knauss\\\": 2, \\\"positive\\\": 63, \\\"nandrolone\\\": 2, \\\"airways\\\": 193, \\\"concessions\\\": 14, \\\"unions\\\": 73, \\\"fledgling\\\": 1, \\\"thunderbird\\\": 22, \\\"winless\\\": 12, \\\"dolphins\\\": 107, \\\"welker\\\": 1, \\\"special\\\": 67, \\\"teams\\\": 85, \\\"6\\\": 326, \\\"troops\\\": 347, \\\"die\\\": 136, \\\"screen\\\": 29, \\\"upgrade\\\": 75, \\\"crashes\\\": 71, \\\"startup\\\": 20, \\\"weekend\\\": 45, \\\"technique\\\": 7, \\\"temperament\\\": 1, \\\"voracious\\\": 1, \\\"crunch\\\": 21, \\\"london\\\": 89, \\\"exchange\\\": 52, \\\"takeover\\\": 149, \\\"williams\\\": 187, \\\"heidfeld\\\": 7, \\\"hds\\\": 5, \\\"launches\\\": 355, \\\"tagmastore\\\": 3, \\\"faith\\\": 16, \\\"deeds\\\": 2, \\\"turns\\\": 136, \\\"scriptures\\\": 1, \\\"ge\\\": 60, \\\"transformation\\\": 2, \\\"paying\\\": 30, \\\"05\\\": 77, \\\"wants\\\": 253, \\\"gun\\\": 35, \\\"erupts\\\": 29, \\\"strip\\\": 25, \\\"meant\\\": 4, \\\"ads\\\": 86, \\\"director\\\": 50, \\\"weight\\\": 27, \\\"ops\\\": 14, \\\"linked\\\": 66, \\\"nerve\\\": 5, \\\"damage\\\": 53, \\\"verizon\\\": 101, \\\"catches\\\": 15, \\\"nextwave\\\": 16, \\\"ivory\\\": 121, \\\"coast\\\": 163, \\\"strife\\\": 7, \\\"spread\\\": 32, \\\"africa\\\": 174, \\\"giants\\\": 248, \\\"willingham\\\": 17, \\\"surprised\\\": 9, \\\"blame\\\": 57, \\\"firing\\\": 23, \\\"0\\\": 328, \\\"plot\\\": 83, \\\"thickens\\\": 3, \\\"testing\\\": 55, \\\"tolerance\\\": 6, \\\"oas\\\": 8, \\\"official\\\": 226, \\\"asked\\\": 28, \\\"scandal\\\": 81, \\\"fate\\\": 53, \\\"now\\\": 275, \\\"hands\\\": 53, \\\"bombing\\\": 104, \\\"40\\\": 61, \\\"pakistan\\\": 371, \\\"religious\\\": 16, \\\"harmony\\\": 50, \\\"bids\\\": 82, \\\"digital\\\": 208, \\\"agenda\\\": 54, \\\"homeland\\\": 24, \\\"assault\\\": 66, \\\"anonymity\\\": 3, \\\"weekly\\\": 28, \\\"report\\\": 747, \\\"human\\\": 132, \\\"rights\\\": 108, \\\"violations\\\": 20, \\\"zone\\\": 75, \\\"just\\\": 152, \\\"scored\\\": 2, \\\"possession\\\": 5, \\\"all\\\": 390, \\\"eastern\\\": 36, \\\"maybe\\\": 13, \\\"released\\\": 95, \\\"pac\\\": 7, \\\"commissioner\\\": 16, \\\"votes\\\": 92, \\\"public\\\": 106, \\\"tri\\\": 19, \\\"nations\\\": 81, \\\"expansion\\\": 68, \\\"cost\\\": 153, \\\"versions\\\": 7, \\\"unveiled\\\": 35, \\\"quake\\\": 84, \\\"rocks\\\": 50, \\\"northern\\\": 91, \\\"japan\\\": 628, \\\"sparks\\\": 60, \\\"tsunami\\\": 51, \\\"warning\\\": 143, \\\"warns\\\": 309, \\\"deteriorating\\\": 5, \\\"gunners\\\": 32, \\\"ruled\\\": 21, \\\"panathinaikos\\\": 7, \\\"forces\\\": 230, \\\"titans\\\": 68, \\\"saturday\\\": 31, \\\"reservist\\\": 5, \\\"plead\\\": 22, \\\"guilty\\\": 124, \\\"abu\\\": 39, \\\"ghraib\\\": 22, \\\"charges\\\": 244, \\\"explores\\\": 5, \\\"companies\\\": 122, \\\"andrew\\\": 8, \\\"rawnsley\\\": 1, \\\"gis\\\": 16, \\\"afghanistan\\\": 128, \\\"canadians\\\": 22, \\\"fast\\\": 96, \\\"trading\\\": 110, \\\"nfl\\\": 195, \\\"suspends\\\": 34, \\\"seahawks\\\": 45, \\\"robinson\\\": 22, \\\"note\\\": 30, \\\"our\\\": 50, \\\"scouts\\\": 2, \\\"roll\\\": 45, \\\"tape\\\": 49, \\\"white\\\": 140, \\\"restart\\\": 12, \\\"advertising\\\": 26, \\\"texas\\\": 143, \\\"arkansas\\\": 11, \\\"celebration\\\": 10, \\\"investors\\\": 129, \\\"fix\\\": 57, \\\"netflix\\\": 55, \\\"78\\\": 33, \\\"riot\\\": 23, \\\"thailand\\\": 74, \\\"taking\\\": 103, \\\"software\\\": 353, \\\"ex\\\": 266, \\\"pennichuck\\\": 1, \\\"settles\\\": 125, \\\"stung\\\": 9, \\\"one\\\": 476, \\\"got\\\": 53, \\\"sprint\\\": 159, \\\"nextel\\\": 115, \\\"done\\\": 45, \\\"confident\\\": 60, \\\"mars\\\": 148, \\\"satellite\\\": 147, \\\"finds\\\": 176, \\\"clues\\\": 20, \\\"once\\\": 48, \\\"deep\\\": 40, \\\"ocean\\\": 18, \\\"doan\\\": 2, \\\"goal\\\": 55, \\\"lifts\\\": 114, \\\"glory\\\": 26, \\\"mylan\\\": 29, \\\"migraine\\\": 2, \\\"usc\\\": 71, \\\"routs\\\": 26, \\\"notre\\\": 65, \\\"dame\\\": 65, \\\"iowa\\\": 36, \\\"chances\\\": 31, \\\"fudo\\\": 1, \\\"mad\\\": 36, \\\"farrell\\\": 1, \\\"bad\\\": 114, \\\"ibm\\\": 768, \\\"leaving\\\": 32, \\\"pc\\\": 259, \\\"statements\\\": 9, \\\"cbs\\\": 17, \\\"rather\\\": 5, \\\"evacuated\\\": 10, \\\"violence\\\": 193, \\\"stewart\\\": 107, \\\"begins\\\": 158, \\\"five\\\": 193, \\\"month\\\": 165, \\\"prison\\\": 92, \\\"sentence\\\": 44, \\\"fastest\\\": 53, \\\"atlanta\\\": 40, \\\"journal\\\": 18, \\\"constitution\\\": 24, \\\"fool\\\": 13, \\\"ahead\\\": 313, \\\"fine\\\": 64, \\\"spyware\\\": 124, \\\"makers\\\": 65, \\\"election\\\": 395, \\\"jitters\\\": 12, \\\"send\\\": 63, \\\"j\\\": 109, \\\"13bn\\\": 4, \\\"allchin\\\": 3, \\\"explains\\\": 13, \\\"haircut\\\": 1, \\\"sotheby\\\": 3, \\\"hosts\\\": 13, \\\"jfk\\\": 27, \\\"jumble\\\": 1, \\\"kenya\\\": 27, \\\"delayed\\\": 79, \\\"loan\\\": 32, \\\"imf\\\": 72, \\\"invent\\\": 6, \\\"antenna\\\": 1, \\\"light\\\": 74, \\\"attitude\\\": 9, \\\"angers\\\": 7, \\\"beasley\\\": 4, \\\"handle\\\": 7, \\\"bulls\\\": 27, \\\"eye\\\": 123, \\\"stresses\\\": 4, \\\"frugal\\\": 4, \\\"2008\\\": 28, \\\"playboy\\\": 21, \\\"private\\\": 69, \\\"lifestyle\\\": 6, \\\"shanghai\\\": 38, \\\"msn\\\": 97, \\\"download\\\": 50, \\\"service\\\": 352, \\\"expanding\\\": 21, \\\"job\\\": 289, \\\"breeders\\\": 28, \\\"engineer\\\": 11, \\\"drift\\\": 8, \\\"toward\\\": 98, \\\"saturnian\\\": 4, \\\"isle\\\": 7, \\\"wight\\\": 1, \\\"biggest\\\": 76, \\\"dinosaur\\\": 19, \\\"yet\\\": 73, \\\"browns\\\": 52, \\\"garmon\\\": 2, \\\"injures\\\": 48, \\\"knee\\\": 44, \\\"tampa\\\": 17, \\\"bay\\\": 53, \\\"washington\\\": 115, \\\"tonight\\\": 32, \\\"tv\\\": 332, \\\"maximizing\\\": 1, \\\"your\\\": 277, \\\"battery\\\": 10, \\\"are\\\": 455, \\\"hackers\\\": 55, \\\"gunning\\\": 6, \\\"parks\\\": 7, \\\"greets\\\": 8, \\\"closing\\\": 60, \\\"acadian\\\": 1, \\\"congress\\\": 105, \\\"boxing\\\": 29, \\\"jones\\\": 126, \\\"beating\\\": 32, \\\"boklash\\\": 1, \\\"blasts\\\": 153, \\\"resort\\\": 15, \\\"27\\\": 60, \\\"sgi\\\": 13, \\\"servers\\\": 78, \\\"tupa\\\": 1, \\\"cog\\\": 1, \\\"brussels\\\": 13, \\\"4bn\\\": 10, \\\"nl\\\": 111, \\\"notables\\\": 29, \\\"cut\\\": 488, \\\"doubts\\\": 31, \\\"401\\\": 1, \\\"card\\\": 123, \\\"fertilizer\\\": 1, \\\"thieves\\\": 17, \\\"targeted\\\": 26, \\\"stain\\\": 1, \\\"cybersecurity\\\": 28, \\\"chief\\\": 471, \\\"resigns\\\": 133, \\\"mets\\\": 100, \\\"consider\\\": 50, \\\"piazza\\\": 3, \\\"green\\\": 135, \\\"blocking\\\": 19, \\\"access\\\": 104, \\\"watch\\\": 129, \\\"soldiers\\\": 174, \\\"defiant\\\": 19, \\\"expanded\\\": 14, \\\"force\\\": 161, \\\"strategy\\\": 73, \\\"client\\\": 21, \\\"under\\\": 242, \\\"53\\\": 40, \\\"north\\\": 238, \\\"korean\\\": 107, \\\"fm\\\": 50, \\\"explosion\\\": 82, \\\"demolition\\\": 5, \\\"calling\\\": 33, \\\"stores\\\": 84, \\\"debut\\\": 147, \\\"where\\\": 53, \\\"superinvestors\\\": 1, \\\"paid\\\": 27, \\\"ccia\\\": 9, \\\"75\\\": 32, \\\"scientists\\\": 182, \\\"watched\\\": 4, \\\"helplessly\\\": 1, \\\"delphi\\\": 19, \\\"quarterly\\\": 117, \\\"loss\\\": 449, \\\"lootings\\\": 1, \\\"delay\\\": 123, \\\"haiti\\\": 148, \\\"businesses\\\": 33, \\\"office\\\": 148, \\\"edition\\\": 36, \\\"nhl\\\": 121, \\\"lockout\\\": 45, \\\"virtual\\\": 49, \\\"certainty\\\": 5, \\\"kobe\\\": 41, \\\"bryant\\\": 93, \\\"lawyers\\\": 51, \\\"want\\\": 101, \\\"sexual\\\": 13, \\\"come\\\": 86, \\\"disabled\\\": 11, \\\"list\\\": 144, \\\"escapes\\\": 40, \\\"federer\\\": 109, \\\"doesn\\\": 74, \\\"cheetah\\\": 1, \\\"friendly\\\": 29, \\\"beef\\\": 23, \\\"eu\\\": 644, \\\"anthem\\\": 12, \\\"subpoena\\\": 17, \\\"connecticut\\\": 15, \\\"atty\\\": 2, \\\"general\\\": 113, \\\"probes\\\": 58, \\\"insurance\\\": 109, \\\"request\\\": 49, \\\"protect\\\": 38, \\\"closer\\\": 101, \\\"brad\\\": 3, \\\"lidge\\\": 5, \\\"astros\\\": 176, \\\"legal\\\": 121, \\\"aim\\\": 85, \\\"jettison\\\": 1, \\\"pension\\\": 122, \\\"stay\\\": 139, \\\"afloat\\\": 6, \\\"lexmark\\\": 20, \\\"laser\\\": 18, \\\"printers\\\": 21, \\\"militants\\\": 184, \\\"policemen\\\": 15, \\\"everest\\\": 5, \\\"needs\\\": 93, \\\"unesco\\\": 5, \\\"status\\\": 39, \\\"glaciers\\\": 16, \\\"melt\\\": 9, \\\"greens\\\": 4, \\\"attackers\\\": 12, \\\"targeting\\\": 16, \\\"commerce\\\": 47, \\\"symantec\\\": 62, \\\"deadly\\\": 51, \\\"cisco\\\": 212, \\\"fixes\\\": 30, \\\"decoy\\\": 1, \\\"radcliffe\\\": 48, \\\"real\\\": 197, \\\"far\\\": 71, \\\"beyond\\\": 56, \\\"man\\\": 330, \\\"utd\\\": 33, \\\"rooney\\\": 70, \\\"admission\\\": 3, \\\"weighing\\\": 9, \\\"outsourcing\\\": 59, \\\"impact\\\": 56, \\\"browne\\\": 2, \\\"bradshaw\\\": 1, \\\"complete\\\": 33, \\\"mission\\\": 129, \\\"improbable\\\": 2, \\\"edwards\\\": 66, \\\"worst\\\": 39, \\\"bristol\\\": 12, \\\"roundup\\\": 75, \\\"road\\\": 108, \\\"splitsville\\\": 2, \\\"tiger\\\": 97, \\\"blames\\\": 40, \\\"massacre\\\": 37, \\\"nervous\\\": 9, \\\"debate\\\": 152, \\\"fortunes\\\": 10, \\\"their\\\": 182, \\\"music\\\": 377, \\\"gears\\\": 11, \\\"balco\\\": 18, \\\"inspired\\\": 9, \\\"worldwide\\\": 34, \\\"envoys\\\": 11, \\\"embrace\\\": 19, \\\"abbas\\\": 48, \\\"qureia\\\": 3, \\\"skips\\\": 11, \\\"disney\\\": 142, \\\"sf\\\": 17, \\\"cooling\\\": 8, \\\"period\\\": 7, \\\"consular\\\": 1, \\\"considers\\\": 58, \\\"suspending\\\": 3, \\\"insurers\\\": 56, \\\"revered\\\": 2, \\\"numbers\\\": 45, \\\"bounties\\\": 3, \\\"six\\\": 172, \\\"wanted\\\": 52, \\\"suspects\\\": 87, \\\"short\\\": 125, \\\"kewell\\\": 11, \\\"sydney\\\": 15, \\\"blog\\\": 44, \\\"urls\\\": 5, \\\"other\\\": 99, \\\"word\\\": 49, \\\"tricks\\\": 11, \\\"milestones\\\": 4, \\\"referees\\\": 2, \\\"straw\\\": 28, \\\"leaves\\\": 152, \\\"inspector\\\": 7, \\\"rule\\\": 106, \\\"polluters\\\": 1, \\\"passes\\\": 83, \\\"beer\\\": 22, \\\"finland\\\": 20, \\\"musicmatch\\\": 22, \\\"defends\\\": 106, \\\"relocation\\\": 7, \\\"spawn\\\": 4, \\\"flush\\\": 4, \\\"crusader\\\": 2, \\\"same\\\": 63, \\\"sex\\\": 95, \\\"marriage\\\": 33, \\\"thinks\\\": 12, \\\"expands\\\": 115, \\\"functionality\\\": 1, \\\"offering\\\": 51, \\\"replay\\\": 9, \\\"likely\\\": 154, \\\"icann\\\": 22, \\\"domain\\\": 22, \\\"transfer\\\": 25, \\\"policy\\\": 117, \\\"effect\\\": 46, \\\"killed\\\": 547, \\\"concerns\\\": 95, \\\"atkins\\\": 10, \\\"savvy\\\": 12, \\\"reach\\\": 189, \\\"dieters\\\": 4, \\\"shock\\\": 47, \\\"earthquake\\\": 47, \\\"devastation\\\": 10, \\\"dalhousie\\\": 1, \\\"clone\\\": 18, \\\"insects\\\": 4, \\\"banks\\\": 79, \\\"money\\\": 114, \\\"stays\\\": 63, \\\"fifth\\\": 37, \\\"starts\\\": 112, \\\"hardest\\\": 5, \\\"working\\\": 51, \\\"borders\\\": 19, \\\"orion\\\": 9, \\\"workstation\\\": 9, \\\"cluster\\\": 16, \\\"box\\\": 49, \\\"protesting\\\": 3, \\\"stop\\\": 139, \\\"gym\\\": 3, \\\"james\\\": 64, \\\"becomes\\\": 47, \\\"youngest\\\": 2, \\\"score\\\": 50, \\\"before\\\": 209, \\\"bell\\\": 99, \\\"atherogenics\\\": 2, \\\"82\\\": 21, \\\"ira\\\": 30, \\\"irish\\\": 121, \\\"gm\\\": 142, \\\"engines\\\": 24, \\\"interstellar\\\": 2, \\\"slow\\\": 99, \\\"static\\\": 3, \\\"seat\\\": 57, \\\"sitting\\\": 6, \\\"lap\\\": 2, \\\"chicago\\\": 60, \\\"true\\\": 31, \\\"sensation\\\": 2, \\\"wet\\\": 18, \\\"pimlico\\\": 2, \\\"stocked\\\": 3, \\\"early\\\": 228, \\\"probably\\\": 15, \\\"stealthy\\\": 4, \\\"hunter\\\": 14, \\\"rough\\\": 15, \\\"keyring\\\": 3, \\\"economic\\\": 170, \\\"optimism\\\": 37, \\\"options\\\": 86, \\\"robust\\\": 17, \\\"volume\\\": 16, \\\"reds\\\": 53, \\\"add\\\": 76, \\\"bolster\\\": 27, \\\"bullpen\\\": 10, \\\"anglican\\\": 4, \\\"churches\\\": 15, \\\"gay\\\": 33, \\\"hate\\\": 8, \\\"message\\\": 40, \\\"barry\\\": 11, \\\"tension\\\": 12, \\\"wife\\\": 45, \\\"political\\\": 95, \\\"heirs\\\": 2, \\\"tsa\\\": 8, \\\"airport\\\": 61, \\\"equipment\\\": 22, \\\"boss\\\": 102, \\\"frozen\\\": 11, \\\"wooly\\\": 1, \\\"mammoth\\\": 2, \\\"execs\\\": 83, \\\"forge\\\": 12, \\\"grid\\\": 67, \\\"venture\\\": 76, \\\"democratic\\\": 16, \\\"faithful\\\": 8, \\\"omens\\\": 1, \\\"pointing\\\": 3, \\\"3g\\\": 117, \\\"mtc\\\": 1, \\\"colt\\\": 2, \\\"counsels\\\": 2, \\\"ramsey\\\": 5, \\\"schumacher\\\": 46, \\\"aiming\\\": 16, \\\"suzuka\\\": 5, \\\"corel\\\": 2, \\\"paint\\\": 10, \\\"shop\\\": 15, \\\"maker\\\": 95, \\\"jasc\\\": 2, \\\"local\\\": 72, \\\"muslims\\\": 39, \\\"reflect\\\": 7, \\\"palestine\\\": 6, \\\"brokers\\\": 18, \\\"cease\\\": 21, \\\"pros\\\": 11, \\\"cons\\\": 2, \\\"joining\\\": 10, \\\"24th\\\": 3, \\\"annual\\\": 44, \\\"terry\\\": 8, \\\"attracts\\\": 10, \\\"hundreds\\\": 42, \\\"thousands\\\": 83, \\\"insurgents\\\": 63, \\\"stations\\\": 8, \\\"anbar\\\": 7, \\\"congo\\\": 79, \\\"prepares\\\": 76, \\\"retake\\\": 3, \\\"kilwa\\\": 1, \\\"adobe\\\": 68, \\\"retirement\\\": 36, \\\"mcmanus\\\": 1, \\\"magnier\\\": 2, \\\"glazer\\\": 52, \\\"approach\\\": 52, \\\"koizumi\\\": 24, \\\"surveys\\\": 5, \\\"reforms\\\": 37, \\\"highlighted\\\": 2, \\\"ruling\\\": 143, \\\"conference\\\": 68, \\\"protests\\\": 56, \\\"ecuador\\\": 12, \\\"fires\\\": 136, \\\"galapagos\\\": 4, \\\"warne\\\": 16, \\\"bows\\\": 12, \\\"lillee\\\": 1, \\\"weis\\\": 21, \\\"jury\\\": 55, \\\"fraud\\\": 155, \\\"secure\\\": 58, \\\"plants\\\": 30, \\\"cambodia\\\": 40, \\\"typhoon\\\": 109, \\\"aere\\\": 8, \\\"sweeps\\\": 16, \\\"taiwan\\\": 133, \\\"credit\\\": 101, \\\"reports\\\": 283, \\\"wednesday\\\": 47, \\\"pimco\\\": 5, \\\"sec\\\": 254, \\\"50\\\": 182, \\\"governance\\\": 17, \\\"momentous\\\": 2, \\\"change\\\": 180, \\\"islamabad\\\": 6, \\\"ravian\\\": 1, \\\"clash\\\": 106, \\\"sports\\\": 116, \\\"photos\\\": 51, \\\"18\\\": 87, \\\"aftershocks\\\": 18, \\\"insurgency\\\": 13, \\\"eyes\\\": 173, \\\"concert\\\": 21, \\\"nevada\\\": 10, \\\"louisiana\\\": 11, \\\"innings\\\": 35, \\\"illegal\\\": 54, \\\"wildlife\\\": 19, \\\"defrocked\\\": 1, \\\"priest\\\": 21, \\\"suspended\\\": 91, \\\"wild\\\": 72, \\\"upsets\\\": 47, \\\"loit\\\": 1, \\\"forest\\\": 59, \\\"hills\\\": 19, \\\"mock\\\": 1, \\\"muncie\\\": 1, \\\"300\\\": 25, \\\"handsets\\\": 25, \\\"centerfielder\\\": 1, \\\"only\\\": 85, \\\"brave\\\": 10, \\\"honored\\\": 15, \\\"defensive\\\": 23, \\\"vaccine\\\": 61, \\\"sperm\\\": 10, \\\"protein\\\": 6, \\\"choice\\\": 46, \\\"bosox\\\": 29, \\\"clinch\\\": 40, \\\"straight\\\": 112, \\\"berth\\\": 25, \\\"full\\\": 76, \\\"disclosure\\\": 11, \\\"overdue\\\": 2, \\\"townies\\\": 2, \\\"dreamworks\\\": 33, \\\"flotation\\\": 4, \\\"812m\\\": 2, \\\"funds\\\": 117, \\\"seek\\\": 194, \\\"directors\\\": 26, \\\"lewis\\\": 54, \\\"scores\\\": 74, \\\"37\\\": 17, \\\"lead\\\": 531, \\\"sonics\\\": 25, \\\"large\\\": 39, \\\"mogilny\\\": 2, \\\"has\\\": 457, \\\"arthroscopic\\\": 1, \\\"surgery\\\": 77, \\\"hip\\\": 16, \\\"tackling\\\": 7, \\\"abuse\\\": 83, \\\"opening\\\": 62, \\\"seasons\\\": 16, \\\"gao\\\": 7, \\\"offshoring\\\": 12, \\\"stymie\\\": 4, \\\"hardie\\\": 22, \\\"boycotts\\\": 3, \\\"bite\\\": 27, \\\"discusses\\\": 9, \\\"permanent\\\": 12, \\\"elusive\\\": 7, \\\"celtics\\\": 38, \\\"breaks\\\": 128, \\\"right\\\": 141, \\\"hand\\\": 97, \\\"estes\\\": 2, \\\"stalking\\\": 3, \\\"running\\\": 99, \\\"holistic\\\": 2, \\\"student\\\": 23, \\\"fuss\\\": 2, \\\"spotlight\\\": 59, \\\"workstations\\\": 15, \\\"so\\\": 97, \\\"henman\\\": 65, \\\"justin\\\": 4, \\\"gatlin\\\": 23, \\\"100\\\": 162, \\\"meet\\\": 222, \\\"respond\\\": 21, \\\"speech\\\": 49, \\\"ms\\\": 56, \\\"leak\\\": 13, \\\"d\\\": 139, \\\"works\\\": 52, \\\"ani\\\": 1, \\\"paints\\\": 3, \\\"725\\\": 3, \\\"mil\\\": 10, \\\"relations\\\": 23, \\\"algeria\\\": 8, \\\"25\\\": 126, \\\"defamation\\\": 3, \\\"conte\\\": 10, \\\"demomobile\\\": 1, \\\"highlights\\\": 36, \\\"based\\\": 89, \\\"computing\\\": 37, \\\"marvel\\\": 11, \\\"role\\\": 107, \\\"playing\\\": 43, \\\"20\\\": 190, \\\"iraqis\\\": 89, \\\"sliding\\\": 8, \\\"anarchy\\\": 6, \\\"beltran\\\": 20, \\\"hr\\\": 13, \\\"forman\\\": 6, \\\"jump\\\": 113, \\\"coulthard\\\": 21, \\\"impresses\\\": 5, \\\"howard\\\": 90, \\\"remembers\\\": 5, \\\"bali\\\": 26, 